Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Stream management is not enabled
bg: Управлението на потока не е активирано
de: Stream-Verwaltung ist nicht aktiviert
el: Η διαχείριση Ροών δεν είναι ενεργοποιημένη
it: La gestione del flusso non è abilitata
pt: A gestão do fluxo não está ativada
ta: ச்ட்ரீம் மேலாண்மை இயக்கப்படவில்லை
uk: Керування потоком не ввімкнено
zh: 未启用流管理

source: Subject
bg: Тема
de: Betreff
el: Θέμα
it: Oggetto
pt: Assunto
ta: பொருள்
uk: Тема
zh: 主题

source: Submitted
bg: Изпратено
de: Gesendet
el: Υποβλήθηκε
it: Inviato
pt: Submetido
ta: சமர்ப்பிக்கப்பட்டது
uk: Відправлено
zh: 已提交

source: Subscriber Address
bg: Адрес на абоната
de: Abonnenten-Adresse
el: Διεύθυνση Συνδρομητή
it: Indirizzo dell'iscritta/o
pt: Endereço dos Assinantes
ta: சந்தாதாரர் முகவரி
uk: Адреса абонента
zh: 订阅者地址

source: Subscribers may publish
bg: Абонатите могат да публикуват
de: Abonnenten dürfen veröffentlichen
el: Οι συνδρομητές μπορούν να δημοσιεύσουν
it: I sottoscrittori possono pubblicare
pt: Os assinantes podem publicar
ta: சந்தாதாரர்கள் வெளியிடலாம்
uk: Підписники можуть публікувати
zh: 订阅者可以发布

source: Subscription requests must be approved and only subscribers may retrieve items
bg: Заявките за абонамент трябва да бъдат одобрени и само абонатите могат да извличат елементи
de: Abonnement-Anforderungen müssen genehmigt werden und nur Abonnenten dürfen Items abrufen
el: Τα αιτήματα για συνδρομή πρέπει να εγκριθούν και μόνο οι συνδρομητές μπορούν να λάβουν αντικείμενα
it: Le richieste di sottoscrizione devono essere approvate e solo i sottoscrittori possono recuperare le voci
pt: Os pedidos de assinatura devem ser aprovados e apenas os assinantes podem recuperar os itens
ta: சந்தா கோரிக்கைகள் அங்கீகரிக்கப்பட வேண்டும் மற்றும் சந்தாதாரர்கள் மட்டுமே உருப்படிகளை மீட்டெடுக்க முடியும்
uk: Запити на підписку мають бути схвалені, і лише передплатники можуть отримувати елементи
zh: 订阅请求必须得到批准，只有订阅者才能检索项目

source: Subscriptions are not allowed
bg: Абонаментите не са разрешени
de: Abonnements sind nicht erlaubt
el: Οι συνδρομές δεν επιτρέπονται
it: Le sottoscrizioni non sono consentite
pt: Subscrições não estão permitidas
ta: சந்தாக்கள் அனுமதிக்கப்படவில்லை
uk: Підписка заборонена
zh: 不允许订阅

source: Sunday
bg: Неделя
de: Sonntag
el: Κυριακή
it: Domenica
pt: Domingo
ta: ஞாயிற்றுக்கிழமை
uk: Неділя
zh: 周日

source: Text associated with a picture
bg: Текст, свързан със снимка
de: Text verbunden mit einem Bild
el: Το κείμενο σχετίστηκε με μία εικόνα
it: Testo associato a un'immagine
pt: Um texto associado a uma imagem
ta: ஒரு படத்துடன் தொடர்புடைய உரை
uk: Текст, пов'язаний із зображенням
zh: 与图片相关的文字

source: Text associated with a sound
bg: Текст, свързан със звук
de: Text verbunden mit einem Klang
el: Το κείμενο σχετίστηκε με έναν ήχο
it: Testo associato a un suono
pt: Um texto associado a um som
ta: ஒலி ஒரு ஒலியுடன் தொடர்புடையது
uk: Текст, пов'язаний зі звуком
zh: 与声音相关的文字

source: Text associated with a video
bg: Текст, свързан с видео
de: Text verbunden mit einem Video
el: Το κείμενο σχετίστηκε με ένα βίντεο
it: Testo associato a un video
pt: Um texto associado a um vídeo
ta: வீடியோவுடன் தொடர்புடைய உரை
uk: Текст, пов’язаний із відео
zh: 与视频相关的文字

source: Text associated with speech
bg: Текст, свързан с реч
de: Text verbunden mit Sprache
el: Το κείμενο σχετίστηκε με ομιλία
it: Testo associato al parlato
pt: Um texto associado à fala
ta: பேச்சுடன் தொடர்புடைய உரை
uk: Текст, пов'язаний з мовленням
zh: 与语音相关的文字

source: That nickname is already in use by another occupant
bg: Този псевдоним вече се използва от друг участник
de: Dieser Spitzname wird bereits von einem anderen Teilnehmer verwendet
el: Αυτό το ψευδώνυμο είναι ήδη σε χρήση από άλλον συμμετέχοντα
it: Il nickname è già in uso all'interno della conferenza
pt: O apelido (nick) já está a ser utilizado
ta: அந்த புனைப்பெயர் ஏற்கனவே மற்றொரு குடியிருப்பாளரால் பயன்பாட்டில் உள்ளது
uk: Псевдонім зайнято кимось з присутніх
zh: 该昵称已被其他使用者使用

source: That nickname is registered by another person
bg: Този псевдоним е регистриран от друго лице
de: Dieser Spitzname wurde von jemand anderem registriert
el: Αυτό το ψευδώνυμο είναι καταχωρημένο από άλλο πρόσωπο
it: Questo nickname è registrato da un'altra persona
pt: O apelido já está registado por outra pessoa
ta: அந்த புனைப்பெயர் மற்றொரு நபரால் பதிவு செய்யப்பட்டுள்ளது
uk: Псевдонім зареєстровано кимось іншим
zh: 该昵称已被其他用户注册

source: The CAPTCHA is valid.
bg: CAPTCHA предизвикателството е валидно.
de: Das CAPTCHA ist gültig.
el: Το CAPTCHA είναι έγκυρο.
it: Il CAPTCHA è valido.
pt: O CAPTCHA é inválido.
ta: கேப்ட்சா செல்லுபடியாகும்.
uk: Перевірку CAPTCHA успішно завершено.
zh: 验证码有效。

source: The CAPTCHA verification has failed
bg: Проверката на CAPTCHA предизвикателството е неуспешна
de: Die CAPTCHA-Verifizierung ist fehlgeschlagen
el: Η επαλήθευση της εικόνας CAPTCHA απέτυχε
it: La verifica del CAPTCHA ha avuto esito negativo
pt: A verificação do CAPTCHA falhou
ta: கேப்ட்சா சரிபார்ப்பு தோல்வியுற்றது
uk: Перевірку капчею не пройдено
zh: 验证码验证失败

source: The DateTime at which a leased subscription will end or has ended
bg: Датата и часът, на който абонамент ще приключи или е приключил
de: Das DateTime an welchem ein geleastes Abonnement enden wird oder geendet hat
el: Ο Χρόνος στον οποίο μια μισθωμένη συνδρομή θα Εκπνεύσει ή Τελειώσει
it: Il DateTime in cui un abbonamento in leasing terminerà o è terminato
pt: A data e a hora que uma assinatura alugada terminará ou terá terminado
ta: குத்தகைக்கு விடப்பட்ட சந்தா முடிவடையும் அல்லது முடிவடைந்த தேதிநேரம்
uk: DateTime, коли орендована підписка закінчиться або закінчилася
zh: 租赁订阅将结束或已结束的日期时间

source: The JID of the node creator
bg: JID на създателя на нода
de: Die JID des Nodeerstellers
el: Το JID του δημιουγού του κόμβου
it: Il JID del creatore del nodo
pt: O JID do criador do nó
ta: முனை படைப்பாளரின் சிட்
uk: JID творця вузла
zh: 节点创建者的 JID

source: The JIDs of those to contact with questions
bg: JID на лицата, с които да се свържете при въпроси
de: Die JIDs jener, die bei Fragen zu kontaktieren sind
el: Το JID αυτών με τους οποίους θα επικοινωνήσετε με ερωτήσεις
it: I JID di coloro da contattare per domande
pt: Os JIDs daqueles para entrar em contato com perguntas
ta: கேள்விகளுடன் தொடர்பு கொள்ளுபவர்களின் குழந்தைகள்
uk: JID тих, до кого можна звернутися із запитаннями
zh: 有疑问时需联系的人员的 JID

source: The JIDs of those with an affiliation of owner
bg: JID на лицата с принадлежност на собственик
de: Die JIDs jener mit einer Zugehörigkeit von Besitzer
el: Το JID αυτών που σχετίζονται με τον ιδιοκτήτη
it: I JID di coloro che hanno un'affiliazione di proprietario
pt: Os JIDs daqueles com uma afiliação de proprietário
ta: உரிமையாளரின் இணைப்பு உள்ளவர்களின் குழந்தைகள்
uk: JID тих, хто є афілійованим власником
zh: 有所有者从属关系的人员的 JID

source: The JIDs of those with an affiliation of publisher
bg: JID-та на лица с принадлежност към публикуващи
de: Die JIDs jener mit einer Zugehörigkeit von Veröffentlicher
el: Το JID αυτών που σχετίζονται με τον εκδότη
it: I JID di coloro che hanno un'affiliazione di editore
pt: Os JIDs daqueles com uma afiliação de editor
ta: வெளியீட்டாளரின் இணைப்பு உள்ளவர்களின் குழந்தைகள்
uk: JID тих, хто пов’язаний із видавцем
zh: 有发布者从属关系的人员的 JID

source: The NodeID of the relevant node
bg: NodeID на съответния нод
de: Die NodeID des relevanten Knotens
el: Το NodeID του σχετικού κόμβου
it: Il NodeID del nodo rilevante
pt: O NodeID do nó relevante
ta: தொடர்புடைய முனையின் நோடிட்
uk: NodeID відповідного вузла
zh: 相关节点的 NodeID

source: The URL of an XSL transformation which can be applied to payloads in order to generate an appropriate message body element.
bg: URL адрес на XSL трансформацията, която може да се приложи към прикачените данни, за да се генерира подходящ елемент от тялото на съобщението.
de: Die URL einer XSL-Transformation welche auf Nutzdaten angewendet werden kann, um ein geeignetes Nachrichtenkörper-Element zu generieren.
el: Το URL ενός μετασχηματισμού XSL το οποίο μπορεί να εφαρμοστεί σε φόρτους εργασίας για να παραχθεί το κατάλληλο στοιχείο του σώματος του μηνύματος.
it: L'URL di una trasformazione XSL che può essere applicata ai payload per generare un elemento del corpo del messaggio appropriato.
pt: O URL da transformação XSL que pode ser aplicada nas cargas úteis para gerar um elemento apropriado no corpo da mensagem.
ta: பொருத்தமான செய்தி உடல் உறுப்பை உருவாக்குவதற்காக பேலோடுகளுக்கு பயன்படுத்தக்கூடிய எக்ச்எச்எல் மாற்றத்தின் முகவரி.
uk: URL-адреса перетворення XSL, яке можна застосувати до корисних даних, щоб створити відповідний елемент тіла повідомлення.
zh: XSL 转换的 URL，可以将其应用于有效负载以生成适当的消息正文元素。

source: The URL of an XSL transformation which can be applied to the payload format in order to generate a valid Data Forms result that the client could display using a generic Data Forms rendering engine
bg: URL адрес на XSL трансформацията, която може да се приложи към формата на прикачените данни, за да се генерира валиден резултат от Data Forms, който клиентът може да покаже с помощта на общ механизъм за визуализация на Data Forms
de: Die URL einer XSL-Transformation welche auf das Nutzdaten-Format angewendet werden kann, um ein gültiges Data Forms-Ergebnis zu generieren das der Client mit Hilfe einer generischen Data Forms-Rendering-Engine anzeigen könnte
el: Το URL ενός μετασχηματισμού XSL, το οποίο μπορεί να εφαρμοστεί στους τύπους φόρτου εργασίας για να παραχθεί έγκυρο αποτέλεσμα Data Forms, τέτοιο που ο πελάτης μπορεί να εμφανίσει, χρησιμοποιώντας μια ευρείας χρήσης μηχανή επεξεργασίας Data Forms
it: L'URL di una trasformazione XSL che può essere applicata al formato del payload per generare un risultato valido di Data Forms che il client può visualizzare utilizzando un motore di rendering Data Forms generico
pt: A URL de uma transformação XSL que pode ser aplicada ao formato de carga útil para gerar um Formulário de Dados válido onde o cliente possa exibir usando um mecanismo genérico de renderização do Formulários de Dados
ta: செல்லுபடியாகும் தரவு படிவங்களை உருவாக்குவதற்காக பேலோட் வடிவத்தில் பயன்படுத்தக்கூடிய ஒரு எக்ச்எச்எல் உருமாற்றத்தின் முகவரி, கிளையன்ட் பொதுவான தரவு படிவங்கள் வழங்குதல் எஞ்சின் பயன்படுத்தி காண்பிக்க முடியும்
uk: URL-адреса трансформації XSL, яку можна застосувати до формату корисного навантаження, щоб створити дійсний результат форм даних, який клієнт міг би відобразити за допомогою загального механізму візуалізації форм даних
zh: XSL 转换的 URL，可以将其应用于有效负载格式，以生成有效的数据表单结果，客户端可以使用通用数据表单呈现引擎来显示该结果

source: The account already exists
bg: Профилът вече съществува
de: Das Konto existiert bereits
el: Ο λογαριασμός υπάρχει ήδη
it: L'account esiste già
pt: A conta já existe
ta: கணக்கு ஏற்கனவே உள்ளது
uk: Обліковий запис уже існує
zh: 此账号已存在

source: The account was not unregistered
bg: Профилът не е дерегистриран
de: Das Konto wurde nicht entfernt
el: Ο λογαριασμός δεν καταχωρήθηκε
it: L'account non era non registrato
pt: A conta não estava não registada
ta: கணக்கு பதிவு செய்யப்படவில்லை
uk: Обліковий запис не було видалено
zh: 此账号未注销

source: The body text of the last received message
bg: Текстът на последното получено съобщение
de: Der Nachrichtenkörper der letzten erhaltenen Nachricht
el: Ο κορμός του κειμένου του τελευταίου μηνύματος
it: Il corpo del testo dell'ultimo messaggio ricevuto
pt: O corpo do texto da última mensagem que foi recebida
ta: கடைசியாக பெறப்பட்ட செய்தியின் உடல் உரை
uk: Основний текст останнього отриманого повідомлення
zh: 最后收到的消息的正文

source: The captcha you entered is wrong
bg: Въведеният captcha код е грешен
de: Das CAPTCHA das Sie eingegeben haben ist falsch
el: Το captcha που εισαγάγατε είναι λάθος
it: Il captcha che hai inserito è sbagliato
pt: O captcha que digitou está errado
ta: நீங்கள் உள்ளிட்ட கேப்ட்சா தவறு
uk: Captcha, яку ви ввели, неправильна
zh: 您输入的验证码错误

source: The child nodes (leaf or collection) associated with a collection
bg: Дъщерните нодове (листови или колекция), свързани с колекция
de: Die mit einer Sammlung verknüpften Kindknoten (Blatt oder Sammlung)
el: Οι θυγατρικοί κόμβοι (leaf ή collection) που σχετίζονται με μια συλλογή
it: I nodi figlio (foglia o raccolta) associati a una raccolta
pt: Os nós relacionados (página ou coleção) associados com uma coleção
ta: சேகரிப்புடன் தொடர்புடைய குழந்தை முனைகள் (இலை அல்லது சேகரிப்பு)
uk: Дочірні вузли (лист або колекція), пов’язані з колекцією
zh: 与集合关联的子节点（叶或集合）

source: The collections with which a node is affiliated
bg: Колекциите, с които даден нод е свързан
de: Sammlungen, mit welchen ein Knoten in Verbindung steht
el: Οι συλλογές με τις οποίες ένας κόμβος σχετίζεται
it: Le collezioni a cui è affiliato un nodo
pt: As coleções com as quais o nó está relacionado
ta: ஒரு முனை இணைக்கப்பட்ட தொகுப்புகள்
uk: Колекція, до якої входить вузол
zh: 节点所属的集合

source: The datetime when the node was created
bg: Датата, когато нодът е бил създаден
de: Das DateTime an welchem der Knoten erstellt wurde
el: Η χρονοσφραγίδα δημιουργίας του κόμβου
it: La dataora in cui è stato creato il nodo
pt: A data em que o nó foi criado
ta: முனை உருவாக்கப்பட்ட தேதிநேரம்
uk: Дата і час створення вузла
zh: 创建节点的日期时间

source: The default language of the node
bg: Езикът по подразбиране на нода
de: Die voreingestellte Sprache des Knotens
el: Η προρυθμισμένη γλώσσα του κόμβου
it: La lingua predefinita del nodo
pt: O idioma padrão do nó
ta: முனையின் இயல்புநிலை மொழி
uk: Мова вузла за замовчуванням
zh: 节点的默认语言

source: The feature requested is not supported by the conference
bg: Исканата функция не се поддържа от конференцията
de: Die angeforderte Eigenschaft wird von der Konferenz nicht unterstützt
el: Η λειτουργία που ζητήθηκε δεν υποστηρίζεται από τη διάσκεψη
it: La funzionalità richiesta non è supportata dalla conferenza
pt: A funcionalidade solicitada não é suportada pela sala de conferência
ta: கோரப்பட்ட நற்பொருத்தம் மாநாட்டால் ஆதரிக்கப்படவில்லை
uk: Запитана функція не підтримується конференцією
zh: 会议不支持所请求的功能

source: The list of JIDs that may associate leaf nodes with a collection
bg: Списъкът с JID, които могат да асоциират листови нодове с колекция
de: Die Liste der JIDs die Blattknoten mit einer Sammlung verknüpfen dürfen
el: Λίστα των JIDs που μπορούν να σχετίζουν leaf κόμβους με μια Συλλογή
it: L'elenco dei JID che possono associare i nodi foglia a una collezione
pt: A lista dos JIDs que podem associar as páginas dos nós numa coleção
ta: இலை முனைகளை ஒரு தொகுப்போடு தொடர்புபடுத்தக்கூடிய JIDS இன் பட்டியல்
uk: Список JID, які можуть пов’язувати листові вузли з колекцією
zh: 可以将叶节点与集合关联的 JID 列表

source: The list of all active users
bg: Списъкът на всички активни потребители
zh: 所有活跃用户列表

source: The list of all disabled users
bg: Списък на всички деактвирани потребители
zh: 所有禁用用户列表

source: The list of all idle users
bg: Списък на всички неактивни потребители
zh: 所有闲置用户列表

source: The list of all online users
bg: Списък на всички онлайн потребители
de: Die Liste aller angemeldeter Benutzer
el: Ο κατάλογος όλων των online χρηστών
it: L'elenco di tutti gli utenti online
pt: A lista de todos os utilizadores online
ta: அனைத்து நிகழ்நிலை பயனர்களின் பட்டியல்
uk: Список усіх онлайн-користувачів
zh: 所有在线用户列表

source: The list of all users
bg: Списък на всички потребители
de: Die Liste aller Benutzer
el: Ο κατάλογος όλων των χρηστών
it: L'elenco di tutti gli utenti
pt: A lista de todos os utilizadores
ta: அனைத்து பயனர்களின் பட்டியல்
uk: Список усіх користувачів
zh: 所有用户列表

source: The maximum number of child nodes that can be associated with a collection, or `max` for no specific limit other than a server imposed maximum
bg: Максимален брой подчинени нодове, които могат да бъдат свързани с колекция, или `max` за липса на конкретен лимит, различен от наложения от сървъра максимум
de: Die Höchstzahl der untergeordneten Knoten, die einer Sammlung zugeordnet werden können, oder `max`, wenn es keine spezifische Begrenzung gibt, sondern nur eine vom Server festgelegte Höchstzahl
el: Ο μέγιστος αριθμός των παιδικών κόμβων που μπορούν να συσχετιστούν με μια συλλογή, ή `max` για κανένα συγκεκριμένο όριο εκτός από το μέγιστο που επιβάλλει ο διακομιστής
it: Il numero massimo di nodi figli che possono essere associati a una collezione, o `max` per non avere un limite specifico, se non quello imposto dal server
pt: A quantidade máxima de nós relacionados que podem ser associados a uma coleção ou `máximo` para nenhum limite específico que não seja um servidor imposto no máximo
ta: ஒரு சேகரிப்புடன் தொடர்புடைய அதிகபட்ச குழந்தை முனைகளின் எண்ணிக்கை, அல்லது அதிகபட்சமாக விதிக்கப்பட்ட சேவையகத்தைத் தவிர வேறு எந்த குறிப்பிட்ட வரம்பும் இல்லாமல் `அதிகபட்சம் '
uk: Максимальна кількість дочірніх вузлів, які можна пов’язати з колекцією, або `max` для відсутності конкретного обмеження, окрім максимального накладеного сервером
zh: 可以与集合关联的子节点的最大数量，或 `max` 表示除服务器强制规定的最大值外无其他特定限制

source: The minimum number of milliseconds between sending any two notification digests
bg: Минималният брой милисекунди между изпращането на две извадки на известия
de: Die minimale Anzahl an Millisekunden zwischen dem Senden von zwei Benachrichtigungs-Übersichten
el: Το ελάχιστο πλήθος χιλιοστών του δευτερολέπτου μεταξύ της αποστολής δύο συγχωνεύσεων ειδοποιήσεων
it: Il numero minimo di millisecondi tra l'invio di due digest di notifica qualsiasi
pt: A quantidade mínima de milissegundos entre o envio do resumo das duas notificações
ta: இரண்டு அறிவிப்பு செரிமானங்களையும் அனுப்புவதற்கு இடையில் குறைந்தபட்ச மில்லி விநாடிகளின் எண்ணிக்கை
uk: Мінімальна кількість мілісекунд між надсиланням будь-яких двох дайджестів сповіщень
zh: 发送任意两个通知摘要之间的最小毫秒数

source: The name of the node
bg: Името на нода
de: Der Name des Knotens
el: Το όνομα του κόμβου
it: Il nome del nodo
pt: O nome do nó
ta: முனையின் பெயர்
uk: Ім'я вузла
zh: 节点的名称

source: The node is a collection node
bg: Нодът е от тип колекция
de: Der Knoten ist ein Sammlungsknoten
el: Ο κόμβος είναι κόμβος Συλλογής
it: Il nodo è un nodo di raccolta
pt: O nó é um nó da coleção
ta: முனை ஒரு சேகரிப்பு முனை
uk: Вузол є вузлом колекції
zh: 节点是集合节点

source: The node is a leaf node (default)
bg: Нодът е листов (по подразбиране)
de: Der Knoten ist ein Blattknoten (Voreinstellung)
el: Ο κόμβος είναι leaf κόμβος (προεπιλογή)
it: Il nodo è un nodo foglia (predefinito)
pt: O nó é uma página do nó (padrão)
ta: முனை ஒரு இலை முனை (இயல்புநிலை)
uk: Вузол є листовим вузлом (за замовчуванням)
zh: 节点是叶节点（默认）

source: The number of pending incoming presence subscription requests
bg: Броят на чакащите входящи заявки за абонамент за присъствие
de: Die Anzahl der ausstehenden eintreffenden Präsenzabonnement-Anforderungen
el: Το πλήθος των αιτημάτων εισερχομένων συνδρομών παρουσίας σε αναμονή
it: Il numero di richieste di sottoscrizione di presenza in entrata in sospeso
pt: A quantidade pendente dos pedidos da presença da assinatura
ta: நிலுவையில் உள்ள உள்வரும் இருப்பு சந்தா கோரிக்கைகளின் எண்ணிக்கை
uk: Кількість вхідних запитів на підписку про присутність, що очікують на розгляд
zh: 待处理的传入在线状态订阅请求数

source: The number of subscribers to the node
bg: Бротят абонати на нода
de: Die Anzahl der Abonnenten des Knotens
el: Το πλήθος των συνδρομητών στον κόμβο
it: Il numero di abbonati al nodo
pt: A quantidade dos assinantes para o nó
ta: முனைக்கு சந்தாதாரர்களின் எண்ணிக்கை
uk: Кількість передплатників вузла
zh: 节点的订阅者数

source: The number of unread or undelivered messages
bg: Броят непрочетени или недоставени съобщения
de: Die Anzahl der ungelesenen oder nicht zugestellten Nachrichten
el: Το πλήθος των μη αναγνωσμένων ή μη παραδοτέων μηνυμάτων
it: Il numero di messaggi non letti o non consegnati
pt: A quantidade das mensagens que não foram lidas ou não foram entregues
ta: படிக்காத அல்லது வழங்கப்படாத செய்திகளின் எண்ணிக்கை
uk: Кількість непрочитаних або недоставлених повідомлень
zh: 未读或未传递的消息数

source: The password contains unacceptable characters
bg: Паролата съдържа недопустими символи
de: Das Passwort enthält ungültige Zeichen
el: Ο κωδικός πρόσβασης περιέχει μη αποδεκτούς χαρακτήρες
it: La password contiene caratteri non accettabili
pt: A palavra-passe contém caracteres proibidos
ta: கடவுச்சொல்லில் ஏற்றுக்கொள்ள முடியாத எழுத்துக்கள் உள்ளன
uk: Пароль містить неприйнятні символи
zh: 密码包含不可接受的字符

source: The password is too weak
bg: Паролата е твърде слаба
de: Das Passwort ist zu schwach
el: Ο κωδικός πρόσβασης είναι πολύ αδύναμος
it: La password è troppo debole
pt: Palavra-passe considerada muito fraca
ta: கடவுச்சொல் மிகவும் பலவீனமாக உள்ளது
uk: Пароль надто простий
zh: 密码太弱

source: The password of your XMPP account was successfully changed.
bg: Паролата на вашия XMPP профил беше успешно променена.
de: Das Passwort Ihres XMPP-Kontos wurde erfolgreich geändert.
el: Ο κωδικός πρόσβασης του XMPP λογαριασμού σας έχει αλλάξει επιτυχώς.
it: La password del tuo account XMPP è stata modificata con successo.
pt: A palavra-passe da sua conta XMPP foi alterada com sucesso.
ta: உங்கள் எக்ச்எம்பிபி கணக்கின் கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது.
uk: Пароль вашого облікового запису XMPP успішно змінено.
zh: 您的 XMPP 账号密码已成功更改。

source: The password was not changed
bg: Паролата не е променена
de: Das Passwort wurde nicht geändert
el: Ο κωδικός πρόσβασης δεν άλλαξε
it: La password non è stata modificata
pt: A palavra-passe não foi alterada
ta: கடவுச்சொல் மாற்றப்படவில்லை
uk: Пароль не змінено
zh: 密码未更改

source: The passwords are different
bg: Паролите са различни
de: Die Passwörter sind unterschiedlich
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
it: Le password sono diverse
pt: As palavras-passe não batem
ta: கடவுச்சொற்கள் வேறுபட்டவை
uk: Паролі різні
zh: 密码不同

source: The presence states for which an entity wants to receive notifications
bg: Състояния на присъствие, за които даден субект желае да получава известия
de: Die Präsenzzustände für welche eine Entität Benachrichtigungen erhalten will
el: Η παρουσία δηλώνει για ποιους θέλει κάποιος να λαμβάνει ειδοποιήσεις
it: Gli stati di presenza per i quali un'entità desidera ricevere le notifiche
pt: As condições da presença para os quais uma entidade queira receber as notificações
ta: ஒரு நிறுவனம் அறிவிப்புகளைப் பெற விரும்பும் இருப்பு நிலைகள்
uk: Стан присутності, для якого сутність хоче отримувати сповіщення
zh: 实体要接收通知的在线状态

source: The query is only allowed from local users
bg: Заявката е разрешена само за локални потребители
de: Die Anfrage ist nur von lokalen Benutzern erlaubt
el: Το ερώτημα επιτρέπεται μόνο από τοπικούς χρήστες
it: La query è consentita solo da utenti locali
pt: Esta consulta só é permitida a partir de utilizadores locais
ta: வினவல் உள்ளக பயனர்களிடமிருந்து மட்டுமே அனுமதிக்கப்படுகிறது
uk: Запит дозволено лише від локальних користувачів
zh: 仅允许来自本地用户的查询

source: The query must not contain <item/> elements
bg: Заявката не може да съдържа елементи <item/>
de: Die Anfrage darf keine <item/>-Elemente enthalten
el: Το ερώτημα δεν πρέπει να περιέχει στοιχείο <item/>
it: La query non deve contenere elementi <item/>
pt: A consulta não pode conter elementos <item/>
ta: வினவலில் <item/>கூறுகள் இருக்கக் கூடாது
uk: Запит не повинен містити елементів <item/>
zh: 查询不能包含 <item/> 元素

source: The role
bg: Ролята
zh: 角色

source: The room subject can be modified by participants
bg: Темата на стаята може да бъде променяна от участниците
de: Das Raum-Thema kann von Teilnehmern geändert werden
el: Το θέμα μπορεί να τροποποιηθεί από τους συμμετέχοντες
it: L'oggetto della stanza potrà essere modificato dai partecipanti
pt: O tema da sala pode ser alterada pelos próprios participantes
ta: அறை பொருள் பங்கேற்பாளர்களால் மாற்றப்படலாம்
uk: Тема кімнати може бути змінена учасниками
zh: 参与者可以修改房间主题
