Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: ejabberd Publish-Subscribe module
bg: ejabberd Publish-Subscribe модул
de: ejabberd Publish-Subscribe-Modul
el: ejabberd module Δημοσίευσης-Εγγραφής
it: Modulo Pubblicazione/Iscrizione (PubSub) per ejabberd
pt: Módulo para Publicar Tópicos do ejabberd
ta: EJABBERD வெளியீட்டு-சந்தா தொகுதி
uk: Модуль ejabberd Публікації-Підписки
zh: ejabberd 发布–订阅模块

source: ejabberd SOCKS5 Bytestreams module
bg: ejabberd SOCKS5 Bytestreams модул
de: ejabberd SOCKS5-Bytestreams-Modul
el: ενότητα ejabberd SOCKS5 Bytestreams
it: Modulo SOCKS5 Bytestreams per ejabberd
pt: Modulo ejabberd SOCKS5 Bytestreams
ta: EJABBERD SOCKS5 BYTESTREAMS தொகுதி
uk: ejabberd SOCKS5 Bytestreams модуль
zh: ejabberd SOCKS5 字节流模块

source: ejabberd Web Admin
bg: Уеб администрация на ejabberd
it: Amministrazione web ejabberd
ta: எசாபர்ட் வலை நிர்வாகி
uk: Веб-інтерфейс Адміністрування ejabberd
zh: ejabberd Web 管理

source: ejabberd vCard module
bg: ejabberd vCard модул
de: ejabberd vCard-Modul
it: Modulo vCard per ejabberd
pt: Módulo vCard de ejabberd
ta: EJABBERD VCARD தொகுதி
uk: ejabberd vCard модуль
zh: ejabberd vCard 模块

source: has been banned
bg: е със забранен достъп
de: wurde gebannt
el: έχει αποβληθεί διαπαντώς
it: è stata/o bandita/o
pt: foi banido
ta: தடைசெய்யப்பட்டுள்ளது
uk: заборонили вхід в кімнату
zh: 已被封禁

source: has been kicked
bg: е отстранен
de: wurde hinausgeworfen
el: αποβλήθηκε
it: è stata/o espulsa/o
pt: foi removido
ta: உதைக்கப்பட்டுள்ளது
uk: вигнали з кімнати
zh: 已被踢出

source: has been kicked because of a system shutdown
bg: е отстранен поради изключване на системата
de: wurde wegen einer Systemabschaltung hinausgeworfen
el: αποβλήθηκε λόγω τερματισμού συστήματος
it: è stato espulso a causa dello spegnimento del sistema
pt: foi desconectado porque o sistema foi desligado
ta: கணினி பணிநிறுத்தம் காரணமாக உதைக்கப்பட்டுள்ளது
uk: вигнано з кімнати внаслідок зупинки системи
zh: 因系统关闭被踢出

source: has been kicked because of an affiliation change
bg: е отстранен поради промяна на принадлежността
de: wurde wegen einer Änderung der Zugehörigkeit hinausgeworfen
el: έχει αποβληθεί λόγω αλλαγής υπαγωγής
it: è stato espulso a causa di un cambiamento di appartenenza
pt: foi desconectado porque por afiliação inválida
ta: இணைப்பு மாற்றம் காரணமாக உதைக்கப்பட்டுள்ளது
uk: вигнано з кімнати внаслідок зміни рангу
zh: 因从属关系更改被踢出

source: has been kicked because the room has been changed to members-only
bg: е изгонен, защото стаята е променена и е само за членове
de: wurde hinausgeworfen weil der Raum zu Nur-Mitglieder geändert wurde
el: αποβλήθηκε επειδή η αίθουσα αλλάξε γιά μέλη μόνο
it: è stato espulso per la limitazione della stanza ai soli membri
pt: foi desconectado porque a política da sala mudou, só membros são permitidos
ta: அறை உறுப்பினர்களுக்கு மட்டுமே மாற்றப்பட்டதால் உதைக்கப்பட்டுள்ளது
uk: вигнано з кімнати тому, що вона стала тільки для учасників
zh: 被踢出，因为房间已更改为仅成员

source: is now known as
bg: е известен като
de: ist nun bekannt als
el: είναι τώρα γνωστή ως
it: è ora conosciuta/o come
pt: é agora conhecido como
ta: இப்போது அழைக்கப்படுகிறது
uk: змінив(ла) псевдонім на
zh: 现在昵称为

source: joins the room
bg: се присъединява към стаята
de: betritt den Raum
el: συνδέεται στην αίθουσα
it: entra nella stanza
pt: Entrar na sala
ta: அறையில் இணைகிறது
uk: увійшов(ла) в кімнату
zh: 加入房间

source: leaves the room
bg: напуска стаята
de: verlässt den Raum
el: εγκαταλείπει την αίθουσα
it: esce dalla stanza
pt: Sair da sala
ta: அறையை விட்டு வெளியேறுகிறது
uk: вийшов(ла) з кімнати
zh: 离开房间

source: private,
bg: частна,
de: privat,
el: ιδιωτικό,
it: privato,
pt: privado,
ta: தனிப்பட்ட,
uk: приватна,
zh: 私人，

source: the password is
bg: паролата е
de: das Passwort lautet
el: ο κωδικός πρόσβασης είναι
it: la password è
pt: a palavra-passe é
ta: கடவுச்சொல்
uk: паролем є
zh: 密码是

source: vCard User Search
bg: vCard търсене на потребител
de: vCard-Benutzer-Suche
el: vCard Αναζήτηση χρηστών
it: Ricerca di utenti per vCard
pt: Busca de Utilizador vCard
ta: VCARD பயனர் தேடல்
uk: Пошук користувачів по vCard
zh: vCard 用户搜索

source: ~s invites you to the room ~s
bg: ~s ви кани в стая ~s
de: ~s lädt Sie in den Raum ~s ein
el: ~s Σας καλεί στο δωμάτιο ~s
it: ~s ti invita nella stanza ~s
pt: ~s convidaram-o à sala ~s
ta: ~s எச் உங்களை அறைக்கு அழைக்கிறது ~s கள்
uk: ~s запрошує вас до кімнати ~s
zh: ~s 邀请您加入房间 ~s

source: ~ts's MAM Archive
bg: ~ts's MAM архив
de: ~ts's MAM Archiv
el: Αρχείο MAM του ~ts
it: Archivio MAM di ~ts
pt: Arquivo ~ts's MAM
ta: ~ts இன் மாம் காப்பகம்
uk: Архів МАМ ~ts
zh: ~ts 的 MAM 归档

source: ~ts's Offline Messages Queue
bg: Офлайн съобщения на ~ts
de: Offline-Nachrichten-Warteschlange von ~ts
el: ~ts's Χωρίς Σύνδεση Μηνύματα
it: La Coda dei Messaggi Offline di ~ts
pt: ~s's Fila de Mensagens Offline
ta: ~ts இன் இணைப்பில்லாத செய்திகள் வரிசை
uk: Черга автономних повідомлень ~ts
zh: ~ts 的离线消息队列

source: Join {{ site_name }} with {{ app_name }}
bg: Присъединете се към {{ site_name }} с {{ app_name }}
de: Konto auf {{ site_name }} mittels {{ app_name }} anlegen
zh: 加入 {{ site_name }} 使用 {{ app_name }}

source: Sad person holding empty box
bg: Тъжен човек, държащ празна кутия
de: Eine traurige Person mit einer leeren Schachtel
zh: 悲伤的人手持空盒

source: Showing apps for <span class='platform-name'>your current platform</span> only. You may also <a href='#' id='show-all-clients-button'>view all apps.</a>
bg: Показаните приложения са само за <span class='platform-name'>, което е текущата ви платформа</span>. Можете също да <a href='#' id='show-all-clients-button'>прегледате всички налични приложения.</a>
de: Wir zeigen dir nur Apps für <span class="platform-name">deine aktuelle Platform</span> an. Du kannst dir gerne auch <a href="#" id="show-all-clients-button">sämtliche Apps anzeigen lassen</a>.
zh: 仅显示适用于<span class='platform-name'>您当前平台</span>的应用。您也可以<a href='#' id='show-all-clients-button'>查看所有应用。</a>

source: Download Gajim
bg: Свалете Gajim
de: Gajim herunterladen
zh: 下载 Gajim

source: Sorry, it looks like this invite code has expired!
bg: Съжалявам, изглежда, че този код за покана е изтекъл!
de: Entschuldigung, es sieht so aus als wäre diese Einladung abgelaufen!
zh: 抱歉，此邀请码似乎已过期！

source: After successfully installing {{ app_name }}, come back to this page and <strong>continue with Step 2</strong>.
bg: След като инсталирате успешно {{ app_name }}, върнете се на тази страница и <strong>продължете със стъпка 2</strong>.
de: Nachdem du {{ app_name }} erfolgreich installiert hast, komme zu dieser Seite zurück und <strong>fahre mit Schritt 2 fort</strong>!
zh: 成功安装 {{ app_name }} 后，请返回此页面并<strong>继续执行步骤 2</strong>。

source: Username
bg: Потребителско име
de: Benutzername
zh: 用户名

source: Download and install {{ app_name }} below:
bg: Изтеглете и инсталирайте {{ app_name }} по-долу:
de: Herunterladen und Installieren von {{ app_name }}:
zh: 请下载并安装下方 {{ app_name }}：

source: A fully-featured desktop chat client for Windows and Linux.
bg: Пълнофункционален чат клиент за Windows и Linux.
de: Ein funktionsreicher Desktop-Client für Windows und Linux.
zh: 功能齐全的 Windows 和 Linux 桌面聊天客户端。

source: This is an invite from <strong>{{ inviter }}</strong> to connect and chat on the XMPP network. If you already have an XMPP client installed just press the button below!
bg: Това е покана от <strong>{{ inviter }}</strong> за свързване и чат в XMPP мрежата. Ако вече имате инсталиран XMPP клиент, просто натиснете бутона по-долу!
de: Die ist eine Kontakt-Einladung von <strong>{{ inviter }}</strong> um miteinander über XMPP zu chatten. Solltest du bereits einen XMPP-Client haben, so drücke einfach auf den Button hier unten!
zh: 这是来自 <strong>{{ inviter }}</strong> 的邀请，用于连接至 XMPP 网络进行聊天。如果您已安装 XMPP 客户端，请直接点击下方按钮！

source: Open the app
bg: Отворете приложението
de: App öffnen
zh: 打开应用

source: You have created an account on <strong>{{ site_name }}</strong>.
bg: Създадохте профил в <strong>{{ site_name }}</strong>.
de: Du hast ein Konto auf <strong>{{ site_name }}</strong> angelegt.
zh: 您已在 <strong>{{ site_name }}</strong> 创建账号。

source: You have been invited to chat with <strong>{{ inviter }}</strong> on {{ site_name }}, part of the XMPP secure and decentralized messaging network.
de: Du wurdest von <strong>{{ inviter }}</strong> auf {{ site_name }} zum Chat eingeladen. {{ site_name }} ist Teil des sicheren und dezentralen XMPP-Sofortnachrichten-Netzwerkes.
zh: 您已受邀与 <strong>{{ inviter }}</strong> 在 {{ site_name }} 上聊天，该服务属于安全去中心化的 XMPP 即时通讯网络。

source: Registration error
de: Fehler beim Registrieren
zh: 注册错误

source: Step 2: Connect {{ app_name }} to your new account
de: Schritt 2: Verbinde {{ app_name }} mit deinem neuen Konto
zh: 步骤 2：将 {{ app_name }} 连接至您的新账号

source: You have been invited to chat on <strong>{{ site_name }}</strong>, part of the XMPP secure and decentralized messaging network.
de: Du wurdest auf <strong>{{ site_name }}</strong> zum Chat eingeladen. <strong>{{ site_name }}</strong> ist Teil des sicheren und dezentralen XMPP-Sofortnachrichten-Netzwerkes.
zh: 您已受邀在 <strong>{{ site_name }}</strong> 上聊天，该服务属于安全去中心化的 XMPP 即时通讯网络。

source: As a final reminder, your account details are shown below:
de: Zur Erinnerung hier nochmal deine Kontodetails:
zh: 最终提醒，您的账号详情如下所示：

source: You can start chatting right away with {{ app_name }}. Let's get started!
de: Mittels {{ app_name }} kannst du direkt mit dem Chatten loslegen. Auf geht's!
zh: 您现在可以使用 {{ app_name }} 开始聊天。开始吧！

source: Installed ok? Great! <strong>Click or tap the button below</strong> to accept your invite and continue with your account setup:
de: Fertig mit der Installation? Prima! <strong>Drück auf den Button unten</strong> um deine Einaldung anzunehmen und mit der Einrichtung deines Kontos fortzufahren:
zh: 安装完成？太棒了！<strong>点击下方按钮</strong>接受邀请并继续账号设置：

source: Get started
de: Leg los!
zh: 开始

source: Congratulations!
de: Gratuliere!
zh: 恭喜！

source: Scan with mobile device
de: Mit Mobilgerät einscannen
zh: 使用移动设备扫描

source: You can now set up {{ app_name }} and connect it to your new account.
de: Jetzt kannst du {{ app_name }} einrichten und mit deinem neuen Konto verknüpfen.
zh: 您现在可以设置 {{ app_name }} 并将其连接至您的新账号。

source: Creating an account will allow to communicate with <strong>{{ inviter }}</strong> and other people on <strong>{{ site_name }}</strong> and other services on the XMPP network.
de: Ein Konto erlaubt es dir mit <strong>{{ inviter }}</strong> und anderen Leuten auf <strong>{{ site_name }}</strong> und anderen Diensten des XMPP-Netwerkes zu kommunizieren.
zh: 创建账号后，您即可与 <strong>{{ inviter }}</strong>、<strong>{{ site_name }}</strong> 上的其他用户以及 XMPP 网络中的其他服务进行通信。

source: Hide
de: Verbergen
zh: 隐藏

source: After clicking the button you will be taken to {{ app_name }} to finish setting up your new {{ site_name }} account.
de: Nach dem Drücken des Buttons wirst du nach {{ app_name }} umgeleitet um dort die Einrichtung deines neuen Kontos auf {{ site_name }} fertigzustellen.
zh: 点击按钮将跳转到 {{ app_name }}， 完成新 {{ site_name }} 账号的设置。

source: Add {{ inviter }} to your contact list
de: Füge {{ inviter }} zu deiner Kontaktliste hinzu
zh: 将 {{ inviter }} 添加到您的联系人列表

source: To get started, you need to install an app for your platform:
de: Um loszulegen musst du eine App für deine Platform installieren:
zh: 开始前，请为您的设备平台安装应用：

source: A lightweight and powerful XMPP client for iPhone and iPad. It provides an easy way to talk and share moments with your friends.
de: Ein schlanker aber funktionsreicher XMPP-Client für iPhone und iPad. Ein einfacher Weg um mit Deinen Freunden zu kommunizieren und Erinnerungen zu teilen.
zh: 适用于 iPhone 和 iPad 的轻量高效 XMPP 客户端，让您轻松与好友畅聊并分享生活瞬间。

source: Step 1: Download and install {{ app_name }}
de: Schritt 1: {{ app_name }} herunterladen und installieren
zh: 步骤 1：下载并安装 {{ app_name }}

source: Use a <em>QR code</em> scanner on your mobile device to scan the code below:
de: Benutze einen <em>QR-Code</em> Scanner auf deinem mobilen Endgerät um den Code hier unten zu scannen:
zh: 使用移动设备上的<em>二维码</em>扫描器扫描下方二维码：

source: Invite to {{ site_name }}
de: Einladung für {{ site_name }}
zh: 邀请加入 {{ site_name }}

source: Other software
de: Andere Software
zh: 其他软件

source: Create an account
de: Konto anlegen
zh: 创建账号

source: Chat address (JID)
de: Chat-Adresse (JID)
zh: 聊天地址（JID）

source: Close
de: Schließen
zh: 关闭

source: Conversations is a Jabber/XMPP client for Android 6.0+ smartphones that has been optimized to provide a unique mobile experience.
de: Conversations ist ein Jabber/XMPP-Client für Android 6.0+, der für mobile Endgeräte optimiert wurde.
zh: Conversations 是专为 Android 6.0 及更高版本智能手机优化的 Jabber/XMPP 客户端，提供独特的移动端体验。

source: {{ app_name }} already installed?
de: {{ app_name }} bereits installiert?
zh: 已安装 {{ app_name }}？

source: <strong>No suitable software installed right now?</strong> You can also log in to your account through our online web chat!
de: <strong>Du hast keine passende Software zur Hand im Moment?</strong> Du kannst dich auch mit unserem online Webchat anmelden!
zh: <strong>暂未安装适用软件？</strong>您也可以通过我们的在线网页聊天登录账号！

source: This button works only if you have the app installed already!
de: Dieser Button funktioniert nur, wenn du die App bereits installiert hast!
zh: 此按钮仅在已安装应用时生效！

source: A modern open-source chat client for the desktop. It focuses on providing a clean and reliable Jabber/XMPP experience while having your privacy in mind.
de: Ein moderner open-source Jabber/XMPP Chatclient für den Desktop mit Fokus auf Einfachheit und Zuverlässigkeit, aber auch Schutz deiner Privatsphäre.
zh: 适用于桌面的现代开源聊天客户端，专注于提供简洁可靠的 Jabber/XMPP 体验，同时注重您的隐私。

source: Register on {{ site_name }}
de: Registriere dich auf {{ site_name }}
zh: 在 {{ site_name }} 注册

source: A modern open-source chat client for iPhone and iPad. It is easy to use and has a clean user interface.
de: Ein moderner open-source Chatclient für iPhone und iPad mit einfacher und übersichtlicher Benutzeroberfläche.
zh: 适用于 iPhone 和 iPad 的现代开源聊天客户端，易于使用，界面简洁。

source: A modern open-source chat client for Mac. It is easy to use and has a clean user interface.
de: Ein moderner open-source Chatclient für Mac mit einfacher und übersichtlicher Benutzeroberfläche.
zh: 适用于 Mac 的现代开源聊天客户端，易于使用，界面简洁。

source: Launch {{ app_name }} and sign in using your account credentials.
de: Starte {{ app_name }} und logge dich mit deinen Anmeldedaten ein.
zh: 启动 {{ app_name }} 并使用您的账号凭据登录。

source: You have been invited to chat on {{ site_name }}, part of the XMPP secure and decentralized messaging network.
de: Du wurdest auf <strong>{{ site_name }}</strong> zum Chat eingeladen, Teil des sicheren und dezentralen XMPP-Sofortnachrichten-Netzwerkes.
zh: 您已受邀在 {{ site_name }} 上聊天，该服务属于安全去中心化的 XMPP 即时通讯网络。

source: Send this invite to your device
de: Sende diese Einladung auf dein Gerät
zh: 将此邀请发送至您的设备

source: Step 2: Activate your account
de: Konto aktivieren
zh: 步骤 2：启用您的账号

source: <strong>{{ site_name }}</strong> is part of XMPP, a secure and decentralized messaging network. To begin chatting using <strong>{{ app_name }}</strong> you need to first register an account.
de: <strong>{{ site_name }}</strong> ist Teil von XMPP, ein sicheres und dezentrales Sofortnachrichten-Netzwerk. Um mittels <strong>{{ app_name }}</strong> chatten zu können musst du zunächst ein Konto anlegen.
zh: <strong>{{ site_name }}</strong> 属于安全去中心化的 XMPP 即时通讯网络。要开始使用 <strong>{{ app_name }}</strong> 聊天，您需要先注册账号。

source: {{ inviter }} has invited you to connect!
de: {{ inviter }} will sich mit dir verbinden!
zh: {{ inviter }} 邀请您建立联系！

source: Download Dino for Linux
de: Dino für Linux herunterladen
zh: 下载适用于 Linux 的 Dino

source: Accept invite using {{ app_name }}
de: Einladung mittels {{ app_name }} annehmen!
zh: 使用 {{ app_name }} 接受邀请

source: Beagle IM by Tigase, Inc. is a lightweight and powerful XMPP client for macOS.
de: Beagle IM von Tigase Inc. ist eine schlanker aber funktionsreicher XMPP-Client für macOS.
zh: Beagle IM 由 Tigase, Inc. 开发，是适用于 macOS 的轻量高效 XMPP 客户端。

source: Show
de: Anzeigen
zh: 显示

source: Enter a secure password that you do not use anywhere else.
de: Gib bitte ein sicheres Passwort ein, das du nirgends sonst verwendest!
zh: 请输入一个您在其他任何地方都未使用的安全密码。

source: Sorry, there was a problem registering your account.
de: Es trat leider ein Fehler beim Erstellen des Kontos auf.
zh: 抱歉，您的账号注册出现问题。

source: <strong>Tip:</strong> You can open this invite on your mobile device by scanning a barcode with your camera.
de: <strong>Tipp:</strong> du kannst diese Einladung auf deinem mobilen Endgerät öffnen indem du einen Barcode mit deiner Kamera scannst.
zh: <strong>提示：</strong>您可以使用手机相机扫描二维码，在移动设备上打开此邀请。

source: Download Renga for Haiku
de: Renga für Haiku herunterladen
zh: 下载适用于 Haiku 的 Renga

source: You have been invited to chat with <strong>{{ inviter }}</strong> on <strong>{{ site_name }}</strong>, part of the XMPP secure and decentralized messaging network.
de: Du wurdest von <strong>{{ inviter }}</strong> auf {{ site_name }} zum Chat eingeladen. {{ site_name }} ist Teil des sicheren und dezentralen XMPP-Sofortnachrichten-Netzwerkes.
zh: 您已受邀与 <strong>{{ inviter }}</strong> 在 <strong>{{ site_name }}</strong> 上聊天，该服务属于安全去中心化的 XMPP 即时通讯网络。

source: Invite expired
de: Die Einladung ist abgelaufen
zh: 邀请已过期

source: Submit
bg: Изпрати
de: Senden
el: Υποβολή
it: Inviare
uk: Надіслати
zh: 提交

source: Select
de: Auswählen
zh: 选择

source: Choose a username, this will become the first part of your new chat address.
de: Wähle eine Benutzernamen! Dies wird zum ersten Teil deiner neuen Chat-Adresse.
zh: 选择一个用户名，这将成为您新聊天地址的第一部分。

source: Scan invite code
de: Einladungscode einscannen
zh: 扫描邀请码

source: XMPP client for Haiku
de: XMPP-Client für Haiku.
zh: 适用于 Haiku 的 XMPP 客户端

source: <strong>{{ site_name }}</strong> is part of XMPP, a secure and decentralized messaging network. To begin chatting you need to first register an account.
de: <strong>{{ site_name }}</strong> is Teil von XMPP, ein sicheres und dezentrales Sofortnachrichten-Netzwerk. Um chatten zu können musst du zunächst ein Konto anlegen.
zh: <strong>{{ site_name }}</strong> 属于安全去中心化的 XMPP 即时通讯网络。要开始聊天，您需要先注册账号。

source: Log in via web
de: Via Web anmelden
zh: 通过网页登录

source: Your password is stored encrypted on the server and will not be accessible after you close this page. Keep it safe and never share it with anyone.
de: Dein Passwort wird verschlüsselt auf dem Server gespeichert und wird nicht mehr im Klartext verfügbar sein nachdem du diese Seite geschlossen hast. Verwahre es an einem sicheren Ort und teile es mit niemandem!
zh: 您的密码已加密存储在服务器上，关闭此页面后将无法访问。请妥善保管您的密码，切勿与任何人分享。

source: To start chatting, you need to enter your new account credentials into your chosen XMPP software.
de: Um mit dem Chatten zu beginnen, musst du deine neuen Anmeldedaten in der XMPP Software deiner Wahl eintragen.
zh: 要开始聊天，您需要在您选择的 XMPP 软件中输入您的新账号凭据。

source: Step 1: Install {{ app_name }}
de: Schritt 1: Installiere {{ app_name }}
zh: 步骤 1：安装 {{ app_name }}

source: Click the button to open the Dino website where you can download and install it on your PC.
de: Klicke auf den Button um Dino's Webseite zu öffnen, wo du ihn für deinen PC herunterladen und installieren kannst.
zh: 点击按钮打开 Dino 网站，您可在电脑上下载并安装该应用。

source: If you already have {{ app_name }} installed, we recommend that you continue the account creation process using the app by clicking on the button below:
de: Solltest du {{ app_name }} bereits installiert haben, empfehlen wir dir die Einrichtung des Kontos mittels dieser App durchzuführen indem du auf den Button unten klickst:
zh: 如果您已安装 {{ app_name }}，我们推荐您点击下方按钮，使用该应用继续完成账号创建流程：

source: If you don't have an XMPP client installed yet, here's a list of suitable clients for your platform.
de: Solltest du noch keinen XMPP-Client installiert haben, haben wir hier eine Liste geegineter Clients für deine Platform.
zh: 如果您尚未安装 XMPP 客户端，以下是适用于您平台的推荐客户端列表。

source: Download from Mac App Store
de: Vom Mac App Store herunterladen
zh: 从 Mac App Store 下载

source: You can transfer this invite to your mobile device by scanning a code with your camera.
de: Du kannst diese Einladung auf dein Mobilgerät übertragen indem du den Code mit Deiner Kamera einscannst.
zh: 您可以使用相机扫描二维码，将此邀请转移至您的移动设备。

source: You can connect to {{ site_name }} using any XMPP-compatible software. If your preferred software is not listed above, you may still <a href="{{ registration_url }}">register an account manually</a>.
de: Du kannst dich mit {{ site_name }} über jede XMPP-kompatible Software verbinden. Sollte deine gewünschte Software hier oben nicht aufgeführt sein, so kannst du zumindest <a href="{{ registration_url }}">einen Account manuell anlegen</a>.
zh: 您可以使用任意 XMPP 兼容软件连接至 {{ site_name }}。如果您常用的软件未在上方列出，您仍然可以<a href="{{ registration_url }}">手动注册账号</a>。

source: Creating an account will allow to communicate with other people on <strong>{{ site_name }}</strong> and other services on the XMPP network.
de: Ein Konto erlaubt es dir mit anderen Leuten auf <strong>{{ site_name }}</strong> und anderen Diensten des XMPP-Netwerkes zu kommunizieren.
zh: 创建账号后，您即可与 <strong>{{ site_name }}</strong> 上的其他用户以及 XMPP 网络中的其他服务进行通信。

source: Occupants are allowed to invite others
de: Teilnehmer dürfen andere einladen
pt: As pessoas estão autorizadas a convidar outras pessoas

source: Launch Beagle IM, and select 'Yes' to add a new account. Click the '+' button under the empty account list and then enter your credentials.
de: Starte Beagle IM und wähle 'Yes' um ein neues Konto hinzuzufügen. Drücke auf das '+' unter der leeren Account-Liste und gib dann deine Anmeldedaten ein!

source: Ping
bg: Пинг
ta: பிங்
uk: Затримка (пінг)

source: Pong
bg: Понг
el: Πονγκ
ta: பாங்
uk: Pong (відповідь на Ping, підтвердження взаємодії)

source: Siskin IM Logo
bg: Siskin IM лого

source: Previous
bg: Предишен

source: Google Play Store Logo
bg: Google Play Store лого

source: Registration Error
bg: Грешка при регистрация

source: Renga Logo
bg: Renga лого

source: Jabber ID
el: Ταυτότητα Jabber
it: Jabber ID (Jabber ID)
pt: ID Jabber
ta: சாபர் ஐடி

source: ejabberd
ta: எசாபர்ட்
