Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: The semantic type information of data in the node, usually specified by the namespace of the payload (if any)
bg: Информацията за семантичния тип данни на нода, обикновено зададена от пространството на имената на прикачените данни (ако има такива)
el: Οι πληροφορίες σημασιολογικού τύπου των δεδομένων στον κόμβο, που συνήθως καθορίζονται από το χώρο ονομάτων του ωφέλιμου φορτίου (εάν υπάρχει)
it: Le informazioni sul tipo semantico dei dati nel nodo, solitamente specificate dallo spazio dei nomi del payload (se presente)
pt: Informações de tipo semântico dos dados no nó, geralmente especificadas pelo espaço de nomes da carga útil (se houver)
ta: முனையில் உள்ள தரவின் சொற்பொருள் வகை செய்தி, பொதுவாக பேலோடின் பெயர்வெளியால் குறிப்பிடப்படுகிறது (ஏதேனும் இருந்தால்)
uk: Інформація про семантичний тип даних у вузлі, зазвичай визначена простором імен корисного навантаження (якщо є)
zh: 节点中数据的语义类型信息，通常由有效负载的命名空间指定（如果有）

source: The sender of the last received message
bg: Подателят на последното получено съобщение
de: Der Absender der letzten erhaltenen Nachricht
el: Ο αποστολέας του τελευταίου εισερχομένου μηνύματος
it: Il mittente dell'ultimo messaggio ricevuto
pt: O remetente da última mensagem que foi recebida
ta: கடைசியாக பெறப்பட்ட செய்தியை அனுப்பு
uk: Відправник останнього отриманого повідомлення
zh: 最后收到的消息的发送者

source: The stanza MUST contain only one <active/> element, one <default/> element, or one <list/> element
bg: Строфата ТРЯБВА да съдържа само един <active/> елемент, един <default/> елемент или един <list/> елемент
de: Das Stanza darf nur ein <active/>-Element, ein <default/>-Element oder ein <list/>-Element enthalten
el: Η stanza ΠΡΕΠΕΙ να περιέχει μόνο ένα στοιχείο <active />, ένα στοιχείο <default /> ή ένα στοιχείο <list />
it: La stanza DEVE contenere solo un elemento <active/>, un elemento <default/> o un elemento <list/>
pt: A instância DEVE conter apenas um elemento <active/>, um elemento <default/>, ou um elemento <list/>
ta: ச்டான்சாவில் ஒரே <active/> உறுப்பு, ஒரு <default/>உறுப்பு அல்லது ஒரு <list/>உறுப்பு மட்டுமே இருக்க வேண்டும்
uk: Строфа ПОВИННА містити лише один елемент <active/>, один елемент <default/> або один елемент <list/>
zh: 节必须仅包含一个 <active/> 元素、一个 <default/> 元素或一个 <list/> 元素

source: The subscription identifier associated with the subscription request
bg: Идентификаторът на абонамента, свързан със заявката за абонамент
de: Die mit der Abonnement-Anforderung verknüpfte Abonnement-Bezeichnung
el: Το αναγνωριστικό συνδρομής συσχετίστηκε με το αίτημα συνδρομής
it: L'identificatore di sottoscrizione associato alla richiesta di sottoscrizione
pt: O identificador da assinatura associado à solicitação da assinatura
ta: சந்தா கோரிக்கையுடன் தொடர்புடைய சந்தா அடையாளங்காட்டி
uk: Ідентифікатор підписки, пов’язаний із запитом на підписку
zh: 与订阅请求关联的订阅标识符

source: The token provided is either invalid or expired.
bg: Предоставеният токен код е невалиден или изтекъл.
de: Der Einladungscode ist entweder ungültig oder abgelaufen
zh: 提供的令牌无效或已过期。

source: There was an error changing the password:
bg: Възникна грешка при промяна на паролата:
de: Es trat ein Fehler beim Ändern des Passwortes auf:
el: Παρουσιάστηκε σφάλμα κατά την αλλαγή του κωδικού πρόσβασης:
it: Si è verificato un errore durante la modifica della password:
pt: Houve um erro ao alterar a palavra-passe:
ta: கடவுச்சொல்லை மாற்றுவதில் பிழை ஏற்பட்டது:
uk: Помилка при зміні пароля:
zh: 更改密码时出错：

source: There was an error creating the account:
bg: Възникна грешка при създаването на профила:
de: Es trat ein Fehler beim Erstellen des Kontos auf:
el: Υπήρξε ένα σφάλμα κατά τη δημιουργία του λογαριασμού:
it: Si è verificato un errore nella creazione dell'account:
pt: Houve um erro ao criar esta conta:
ta: கணக்கை உருவாக்கும் பிழை இருந்தது:
uk: Помилка при створенні облікового запису:
zh: 创建账号时出错：

source: There was an error deleting the account:
bg: Възникна грешка при изтриването на профила:
de: Es trat ein Fehler beim Löschen des Kontos auf:
el: Υπήρξε ένα σφάλμα κατά τη διαγραφή του λογαριασμού:
it: Si è verificato un errore nella cancellazione dell'account:
pt: Houve um erro ao deletar esta conta:
ta: கணக்கை நீக்குவதில் பிழை ஏற்பட்டது:
uk: Помилка при видаленні акаунту:
zh: 删除账号时出错：

source: This is case insensitive: macbeth is the same that MacBeth and Macbeth.
bg: Не е чувствително към регистъра (главни и малки букви): "macbeth"е същото като "MacBeth"и "Macbeth".
de: Dies ist schreibungsunabhängig: macbeth ist gleich MacBeth und Macbeth.
el: Αυτό σημαίνει ότι δεν έχει σημασία αν είναι κεφαλαία ή πεζά γράμματα: "κατσαντώνης" είναι το ίδιο με "ΚατσΑντώνης" , όπως και "Κατσαντώνης".
it: Questo è insensibile alle maiuscole: macbeth è lo stesso che MacBeth e Macbeth.
pt: O tamanho da caixa não importa: macbeth é o mesmo que MacBeth e Macbeth.
ta: இது வழக்கு உணர்வற்றது: மாக்பெத் மற்றும் மாக்பெத் தான்.
uk: Тут не враховується регістр: Макбет – це те саме, що Макбет і Макбет.
zh: 此处不区分大小写：MacBeth 和 Macbeth 都是 macbeth。

source: This page allows to register an XMPP account in this XMPP server. Your JID (Jabber ID) will be of the form: username@server. Please read carefully the instructions to fill correctly the fields.
bg: Тази страница позволява регистриране на XMPP профил на този сървър. Вашият JID (Jabber ID) ще бъде във формата: username@server. Моля, прочетете внимателно инструкциите, за да попълните правилно полетата.
de: Diese Seite erlaubt das Anlegen eines XMPP-Kontos auf diesem XMPP-Server. Ihre JID (Jabber-ID) wird diese Form aufweisen: benutzername@server. Bitte lesen Sie die Anweisungen genau durch, um die Felder korrekt auszufüllen.
el: Αυτή η σελίδα επιτρέπει την εγγραφή ενός λογαριασμού XMPP σε αυτόν τον διακομιστή XMPP. Το JID (Jabber ID) θα έχει τη μορφή: όνομαχρήστη@διακομιστής. Διαβάστε προσεκτικά τις οδηγίες για να συμπληρώσετε σωστά τα πεδία.
it: Questa pagina consente di registrare un account XMPP in questo server XMPP. Il tuo JID (Jabber ID) sarà nel formato: nomeutente@server. Si prega di leggere attentamente le istruzioni per compilare correttamente i campi.
pt: Esta pagina permite a criação de novas contas XMPP neste servidor. O seu JID (Identificador Jabber) será da seguinte maneira: utilizador@servidor. Por favor, leia cuidadosamente as instruções para preencher todos os campos corretamente.
ta: இந்த XMPP சேவையகத்தில் ஒரு XMPP கணக்கை பதிவு செய்ய இந்த பக்கம் அனுமதிக்கிறது. உங்கள் சிட் (சாபர் ஐடி) படிவமாக இருக்கும்: பயனர்பெயர்@சேவையகம். புலங்களை சரியாக நிரப்ப வழிமுறைகளை கவனமாகப் படியுங்கள்.
uk: Ця сторінка дозволяє зареєструвати обліковий запис XMPP на цьому сервері XMPP. Ваш JID (Jabber ID) матиме такий вигляд: ім’я користувача@сервер. Уважно прочитайте інструкції, щоб правильно заповнити поля.
zh: 本页面允许在此服务器中注册 XMPP 账号，您的 JID（Jabber ID）的格式为：用户名@服务器。请仔细阅读说明以正确填写字段。

source: This page allows to unregister an XMPP account in this XMPP server.
bg: Тази страница позволява премахване на XMPP профил от този сървър.
de: Diese Seite erlaubt es, ein XMPP-Konto von diesem XMPP-Server zu entfernen.
el: Αυτή η σελίδα επιτρέπει την κατάργηση εγγραφής ενός λογαριασμού XMPP σε αυτόν τον διακομιστή XMPP.
it: Questa pagina consente di annullare la registrazione di un account XMPP in questo server XMPP.
pt: Esta página permite a exclusão de uma conta XMPP neste servidor.
ta: இந்த எக்ச்எம்பி.பி சேவையகத்தில் எக்ச்எம்பி.பி கணக்கை பதிவு செய்ய இந்த பக்கம் அனுமதிக்கிறது.
uk: Ця сторінка дозволяє видалити свій обліковий запис з XMPP-сервера.
zh: 本页面允许在此 XMPP 服务器中注销 XMPP 账号。

source: This room is not anonymous
bg: Тази стая не е анонимна
de: Dieser Raum ist nicht anonym
el: Η αίθουσα αυτή δεν είναι ανώνυμη
it: Questa stanza non è anonima
pt: Essa sala não é anônima
ta: இந்த அறை அநாமதேயமானது அல்ல
uk: Ця кімната не анонімна
zh: 此房间是非匿名的

source: This service can not process the address: ~s
bg: Тази услуга не може да обработи адреса: ~s
de: Dieser Dienst kann die Adresse nicht verarbeiten: ~s
el: Αυτή η υπηρεσία δεν μπορεί να επεξεργαστεί την διεύθυνση: ~s
it: Questo servizio non può elaborare l'indirizzo: ~s
pt: Este serviço não pode processar o endereço: ~s
ta: இந்த பணி முகவரியை செயலாக்க முடியாது: ~s
uk: Ця служба не може обробити адресу: ~s
zh: 此服务无法处理地址：~s

source: Thursday
bg: Четвъртък
de: Donnerstag
el: Πέμπτη
it: Giovedì
pt: Quinta
ta: வியாழக்கிழமை
uk: Четвер
zh: 周四

source: Time delay
bg: Закъснение
de: Zeitverzögerung
el: Χρόνος καθυστέρησης
it: Ritardo
pt: Intervalo (Tempo)
ta: நேர நேரந்தவறுகை
uk: Час затримки
zh: 时间延迟

source: Timed out waiting for stream resumption
bg: Времето за изчакване за възобновяване на потока изтече
de: Zeitüberschreitung beim Warten auf Streamfortsetzung
el: Υπερέβην το όριο αναμονής για επανασύνδεση της Ροής
it: Timed out in attesa della ripresa dello stream
pt: Tempo limite expirou durante à espera da retomada da transmissão
ta: ச்ட்ரீம் மறுதொடக்கத்திற்காக காத்திருக்கும் நேரம்
uk: Час очікування на відновлення потоку закінчився
zh: 等待流恢复超时

source: To register, visit ~s
bg: За да се регистрирате, посетете ~s
de: Um sich zu registrieren, besuchen Sie ~s
el: Για να εγγραφείτε, επισκεφθείτε το ~s
it: Per registrarsi, visita ~s
pt: Para registar, visite ~s
ta: பதிவு செய்ய, ~s பார்வையிடவும்
uk: Щоб зареєструватися, відвідайте ~s
zh: 要注册，请访问 ~s

source: To ~ts
bg: До ~ts
de: An ~ts
el: Προς ~ts
it: A ~ts
pt: Para ~s
ta: ~ts K
uk: До ~ts
zh: 到 ~ts

source: Token TTL
bg: Токен TTL
el: Διακριτικό TTL
it: Gettone TTL
ta: கிள்ளாக்கு டி.டி.எல்
uk: Токен TTL
zh: 令牌 TTL

source: Too many (~p) failed authentications from this IP address (~s). The address will be unblocked at ~s UTC
bg: Твърде много (~p) неуспешни опити за удостоверявания от този IP адрес (~s). Адресът ще бъде деблокиран в ~s UTC
de: Zu viele (~p) fehlgeschlagene Authentifizierungen von dieser IP-Adresse (~s). Die Adresse wird an ~s UTC entsperrt
el: Πάρα πολλές (~p) αποτυχημένες προσπάθειες σύνδεσης από την IP σας (~s). Άρση φραγής στις ~s UTC
it: Troppe (~p) autenticazioni non riuscite da questo indirizzo IP (~s). L'indirizzo verrà sbloccato alle ~s UTC
pt: Tentativas excessivas (~p) com falha de autenticação (~s). O endereço será desbloqueado às ~s UTC
ta: இந்த ஐபி முகவரியிலிருந்து (~p) பல (~s) தோல்வியுற்ற அங்கீகாரங்கள் ~s. முகவரி UTC இல் தடைசெய்யப்படும்
uk: Забагато (~p) помилок авторизації з цієї IP адреси (~s). Адресу буде розблоковано о ~s UTC
zh: 有太多（~p）失败的身份验证来自此 IP 地址（~s），将在 UTC 时间 ~s 解除对该地址的屏蔽

source: Too many <item/> elements
bg: Твърде много <item/> елементи
de: Zu viele <item/>-Elemente
el: Πάρα πολλά στοιχεία <item/>
it: Troppi elementi <item/>
pt: Quantidade excessiva de elementos <item/>
ta: பல <item/> கூறுகள்
uk: Надто багато елементів <item/>
zh: <item/> 元素太多

source: Too many <list/> elements
bg: Твърде много <list/> елементи
de: Zu viele <list/>-Elemente
el: Πάρα πολλά στοιχεία <list/>
it: Troppi elementi <list/>
pt: Quantidade excessiva de elementos <list/>
ta: பல <list/> கூறுகள்
uk: Надто багато елементів <list/>
zh: <list/> 元素太多

source: Too many CAPTCHA requests
bg: Твърде много CAPTCHA заявки
de: Zu viele CAPTCHA-Anforderungen
el: Πάρα πολλά αιτήματα CAPTCHA
it: Troppe richieste CAPTCHA
pt: Quantidade excessiva de requisições para o CAPTCHA
ta: பல கேப்ட்சா கோரிக்கைகள்
uk: Надто багато CAPTCHA-запитів
zh: 验证码请求太多

source: Too many active bytestreams
bg: Твърде много активни "bytestreams" потоци
de: Zu viele aktive Bytestreams
el: Πάρα πολλά ενεργά bytestreams
it: Troppi bytestream attivi
pt: Quantidade excessiva de bytestreams ativos
ta: பல செயலில் உள்ள பைட்டிரீம்கள்
uk: Надто багато активних потоків байтів
zh: 活动字节流太多

source: Too many child elements
bg: Твърде много дъщерни елементи
de: Zu viele 'child'-Elemente
el: Πάρα πολλά θυγατρικά στοιχεία
it: Troppi elementi figlio
pt: Quantidade excessiva de elementos filho
ta: பல குழந்தை கூறுகள்
uk: Надто багато дочірніх елементів
zh: 子元素太多

source: Too many receiver fields were specified
bg: Посочени са твърде много полета за получател
de: Zu viele Empfängerfelder wurden angegeben
el: Πάρα πολλά πεδία δεκτών προσδιορίστηκαν
it: Sono stati specificati troppi campi del ricevitore
pt: Foram definidos receptores demais nos campos
ta: அதிகமான ரிசீவர் புலங்கள் குறிப்பிடப்பட்டன
uk: Вказано забагато одержувачів
zh: 指定的接收者字段太多

source: Too many unacked stanzas
bg: Твърде много непотвърдени строфи
de: Zu viele unbestätigte Stanzas
el: Πάρα πολλές μη αναγνωρισμένες stanzas
it: Troppe stanze non riconosciute
pt: Quantidade excessiva de instâncias sem confirmação
ta: பல அறியப்படாத சரணங்கள்
uk: Занадто багато пакетів без відповідей
zh: 未确认的节太多

source: Too many users in this conference
bg: Твърде много потребители в тази конференция
de: Zu viele Benutzer in dieser Konferenz
el: Πάρα πολλοί χρήστες σε αυτή τη διάσκεψη
it: Troppi utenti in questa conferenza
pt: Há uma quantidade excessiva de utilizadores nesta conferência
ta: இந்த மாநாட்டில் அதிகமான பயனர்கள்
uk: Надто багато користувачів у цій конференції
zh: 此会议中的用户太多

source: Traffic rate limit is exceeded
bg: Лимитът за трафик е надвишен
de: Datenratenlimit wurde überschritten
el: Υπέρφορτωση
it: Limite di traffico superato
pt: Limite de banda excedido
ta: போக்குவரத்து வீத வரம்பு மீறப்பட்டது
uk: Швидкість передачі інформації було перевищено
zh: 超过流量速率限制

source: Tuesday
bg: Вторник
de: Dienstag
el: Τρίτη
it: Martedì
pt: Terça
ta: செவ்வாய்க்கிழமை
uk: Вівторок
zh: 周二

source: URL for Archived Discussion Logs
bg: URL адрес за дневници на архивирани дискусии
de: URL für archivierte Diskussionsprotokolle
el: URL αρχειοθετημένων καταγραφών συζητήσεων
it: URL per i Registri delle Discussioni Archiviati
pt: A URL para o arquivamento dos registos da discussão
ta: காப்பகப்படுத்தப்பட்ட கலந்துரையாடல் பதிவுகளுக்கான முகவரி
uk: URL-адреса для журналів архівних обговорень
zh: 已归档的讨论日志 URL

source: Unable to generate a CAPTCHA
bg: Не може да се генерира CAPTCHA
de: Konnte kein CAPTCHA erstellen
el: Αδύνατη η δημιουργία CAPTCHA
it: Impossibile generare un CAPTCHA
pt: Impossível gerar um CAPTCHA
ta: கேப்ட்சாவை உருவாக்க முடியவில்லை
uk: Нема можливості згенерувати капчу
zh: 无法生成验证码

source: Unable to register route on existing local domain
bg: Не може да се регистрира маршрут в съществуващ локален домейн
de: Konnte Route auf existierender lokaler Domäne nicht registrieren
el: Δεν είναι δυνατή η καταχώρηση της διαδρομής σε υπάρχοντα τοπικό τομέα
it: Impossibile registrare il percorso sul dominio locale esistente
pt: Não foi possível registar rota no domínio local existente
ta: தற்போதுள்ள உள்ளக களத்தில் வழியை பதிவு செய்ய முடியவில்லை
uk: Неможливо зареєструвати маршрут на наявному локальному домені
zh: 无法在现有本地域上注册路由

source: Unauthorized
bg: Неоторизиран
de: Nicht autorisiert
el: Χωρίς Εξουσιοδότηση
it: Non autorizzato
pt: Não Autorizado
ta: அங்கீகரிக்கப்படாதது
uk: Не авторизовано
zh: 未经授权

source: Unexpected action
bg: Неочаквано действие
de: Unerwartete Aktion
el: Απροσδόκητη ενέργεια
it: Azione inaspettata
pt: Ação inesperada
ta: எதிர்பாராத நடவடிக்கை
uk: Несподівана дія
zh: 意外操作

source: Unexpected error condition: ~p
bg: Неочаквано състояние на грешка: ~p
de: Unerwarteter Fehlerzustand: ~p
el: Απροσδόκητες συνθήκες σφάλματος: ~p
it: Condizione di errore imprevisto: ~p
pt: Condição de erro inesperada: ~p
ta: எதிர்பாராத பிழை நிலை: ~p
uk: Умова несподіваної помилки: ~p
zh: 意外错误条件：~p

source: Uninstall
bg: Деинсталирай
de: Deinstallieren
el: Απεγκατάσταση
it: Disinstallare
pt: Desinstalar
ta: நிறுவல் நீக்க
uk: Видалити
zh: 卸载

source: Unregister
bg: Дерегистрирай
de: Deregistrieren
el: Καταργήση εγγραφής
it: Elimina
pt: Deletar registo
ta: பதிவு செய்யப்படாதது
uk: Скасувати реєстрацію
zh: 注销

source: Unregister an XMPP account
bg: Дерегистрирай XMPP профил
de: Ein XMPP-Konto entfernen
el: Καταργήση λογαριασμού XMPP
it: Disregistrare un account XMPP
pt: Excluir uma conta XMPP
ta: ஒரு எக்ச்எம்பிபி கணக்கை பதிவு செய்யவும்
uk: Видалити обліковий запис XMPP
zh: 注销 XMPP 账号

source: Unsupported <index/> element
bg: Неподдържан елемент <index/>
de: Nicht unterstütztes <index/>-Element
el: Μη υποστηριζόμενο στοιχείο <index />
it: Elemento <index/> non supportato
pt: Elemento <index/> não suportado
ta: ஆதரிக்கப்படாத <index/> உறுப்பு
uk: Непідтримуваний елемент <index/>
zh: 不支持的 <index/> 元素

source: Unsupported version
bg: Неподдържана версия
de: Nicht unterstützte Version
el: Μη υποστηριζόμενη έκδοση
it: Versione non supportata
pt: Versão sem suporte
ta: ஆதரிக்கப்படாத பதிப்பு
uk: Непідтримувана версія
zh: 不支持的版本

source: Update Specs
bg: Актуализирай спецификациите
de: Spezifikationen aktualisieren
el: Προδιαγραφές ενημέρωσης
it: Aggiorna Specifiche
pt: Atualizar as especificações
ta: விவரக்குறிப்புகளைப் புதுப்பிக்கவும்
uk: Оновити характеристики
zh: 更新规格

source: Update message of the day (don't send)
bg: Актуализирай съобщението на деня (не изпращай)
de: Aktualisiere Nachricht des Tages (nicht senden)
el: Ενημέρωση μηνύματος ημέρας (χωρίς άμεση αποστολή)
it: Aggiornare il messaggio del giorno (MOTD) (non inviarlo)
pt: Atualizar mensagem do dia (não enviar)
ta: அன்றைய செய்தியைப் புதுப்பிக்கவும் (அனுப்ப வேண்டாம்)
uk: Оновити повідомлення дня (не надсилати)
zh: 更新每日消息（不发送）

source: Update message of the day on all hosts (don't send)
bg: Актуализирай съобщението на деня на всички хостове (не изпращай)
de: Aktualisiere Nachricht des Tages auf allen Hosts (nicht senden)
el: Ενημέρωση μηνύματος ημέρας σε όλους τους κεντρικούς υπολογιστές (χωρίς άμεση αποστολή)
it: Aggiornare il messaggio del giorno (MOTD) su tutti gli host (non inviarlo)
pt: Atualizar a mensagem do dia em todos os host (não enviar)
ta: எல்லா ஓச்ட்களிலும் அன்றைய செய்தியைப் புதுப்பிக்கவும் (அனுப்ப வேண்டாம்)
uk: Оновити повідомлення дня на всіх хостах (не надсилати)
zh: 更新所有主机上的每日消息（不发送）

source: Update specs to get modules source, then install desired ones.
bg: Актуализирайте спецификациите, за да получите източник на модули, след което инсталирайте желаните.
de: Aktualisieren Sie die Spezifikationen, um den Quellcode der Module zu erhalten und installieren Sie dann die gewünschten Module.
el: Ενημερώστε τις προδιαγραφές για να λάβετε την πηγή των ενοτήτων και, στη συνέχεια, εγκαταστήστε τις επιθυμητές.
it: Aggiorna le specifiche per ottenere il sorgente dei moduli, quindi installa quelli desiderati.
pt: Atualize as especificações para obter a fonte dos módulos e instale os que desejar.
ta: தொகுதிகள் மூலத்தைப் பெற விவரக்குறிப்புகளைப் புதுப்பிக்கவும், பின்னர் விரும்பியவற்றை நிறுவவும்.
uk: Оновіть специфікації, щоб отримати джерело модулів, а потім встановіть потрібні.
zh: 更新规格以获取模块源，然后安装所需的模块。

source: Updating the vCard is not supported by the vCard storage backend
bg: Актуализирането на vCard не се поддържа от настройката за съхранение на vCard
de: Aktualisierung der vCard wird vom vCard-Speicher-Backend nicht unterstützt
el: Η ενημέρωση της vCard δεν υποστηρίζεται από το backend αποθήκευσης vCard
it: L'aggiornamento della vCard non è supportato dal backend di archiviazione vCard
pt: A atualização do vCard não é compatível com o back-end de armazenamento do vCard
ta: VCARD ஐப் புதுப்பிப்பது VCARD சேமிப்பக பின்தளத்தில் ஆதரிக்கப்படவில்லை
uk: Оновлення vCard не підтримується системою зберігання vCard
zh: vCard 存储后端不支持更新 vCard

source: Upgrade
bg: Обнови
el: Αναβάθμιση
it: Aggiornamento
pt: Atualização
ta: மேம்படுத்தல்
uk: Оновлення
zh: 升级

source: User
bg: Потребител
de: Benutzer
el: Χρήστης
it: Utente
pt: Utilizador
ta: பயனர்
uk: Користувач
zh: 用户

source: User (jid)
bg: Потребител (jid)
de: Benutzer (JID)
el: Χρήστης (jid)
it: Utente (jid)
pt: Utilizador (jid)
ta: பயனர் (சிட்)
uk: Користувач (jid)
zh: 用户（JID）

source: User JID
bg: Потребител JID
de: Benutzer-JID
el: JID Χρήστη
it: JID utente
pt: Utilizador JID
ta: பயனர் சிட்
uk: JID Користувача
zh: 用户 JID

source: User Management
bg: Управление на потребители
de: Benutzerverwaltung
el: Διαχείριση χρηστών
it: Gestione degli utenti
pt: Gestão de utilizadores
ta: பயனர் மேலாண்மை
uk: Управління Користувачами
zh: 用户管理

source: User already exists
bg: Потребителят вече съществува
de: Benutzer existiert bereits
el: Ο χρήστης υπάρχει ήδη
it: L'utente esiste già
pt: Utilizador já existe
ta: பயனர் ஏற்கனவே உள்ளது
uk: Користувач уже існує
zh: 用户已存在

source: User not allowed to perform an IQ set on another user's vCard.
bg: Потребителят не може да извършва IQ настрийка на vCard на друг потребител.
el: Ο χρήστης δεν επιτρέπεται να εκτελέσει ένα σετ IQ στην vCard ενός άλλου χρήστη.
it: L'utente non è autorizzato a eseguire un set IQ sulla vCard di un altro utente.
pt: O utilizador não tem permissão para executar um conjunto de QI no vCard de outro utilizador.
ta: மற்றொரு பயனரின் VCARD இல் IQ தொகுப்பை செய்ய பயனர் அனுமதிக்கப்படவில்லை.
uk: Користувачеві заборонено виконувати тест IQ на vCard іншого користувача.
zh: 不允许用户在其他用户的 vCard 上执行 IQ 设置。

source: User removed
bg: Потребителят е премахнат
de: Benutzer entfernt
el: Ο Χρήστης αφαιρέθηκε
it: Utente rimosso
pt: O utilizador foi removido
ta: பயனர் அகற்றப்பட்டார்
uk: Користувача видалено
zh: 用户已移除

source: User session not found
bg: Потребителската сесия не е намерена
de: Benutzersitzung nicht gefunden
el: Η περίοδος σύνδεσης χρήστη δεν βρέθηκε
it: Sessione utente non trovata
pt: A sessão do utilizador não foi encontrada
ta: பயனர் அமர்வு காணப்படவில்லை
uk: Сеанс користувача не знайдено
zh: 未找到用户会话

source: User session terminated
bg: Потребителската сесия е прекратена
de: Benutzersitzung beendet
el: Η περίοδος σύνδεσης χρήστη τερματίστηκε
it: Sessione utente terminata
pt: Sessão de utilizador terminada
ta: பயனர் அமர்வு நிறுத்தப்பட்டது
uk: Сеанс користувача припинено
zh: 用户会话已终止

source: User ~ts
bg: Потребител ~ts
de: Benutzer ~ts
el: Χρήστης ~ts
it: Utente ~ts
pt: Utilizador ~s
ta: பயனர் ~ts
uk: Користувач ~ts
zh: 用户 ~ts

source: Username invalid
bg: Невалидно потребителско име
de: Benutzername ungültig
zh: 用户名无效

source: Username is reserved
bg: Потребителското име е резервирано
de: Benutzername ist reserviert
zh: 用户名已被保留

source: Username:
bg: Потребителско име:
de: Benutzername:
el: Όνομα χρήστη:
it: Nome utente:
pt: Utilizador:
ta: பயனர்பெயர்:
uk: Ім'я користувача:
zh: 用户名：

source: Users
bg: Потребители
de: Benutzer
el: Χρήστες
it: Utenti
pt: Utilizadores
ta: பயனர்கள்
uk: Користувачі
zh: 用户

source: Users Last Activity
bg: Последна активност на потребителите
de: Letzte Benutzeraktivität
el: Τελευταία Δραστηριότητα Χρήστη
it: Ultima attività degli utenti
pt: Últimas atividades dos utilizadores
ta: பயனர்கள் கடைசி செயல்பாடு
uk: Статистика останнього підключення користувачів
zh: 用户上次活动

source: Users are not allowed to register accounts so quickly
bg: Не е разрешено потребителите да регистрират профили толкова бързо
de: Benutzer dürfen Konten nicht so schnell registrieren
el: Οι χρήστες δεν επιτρέπεται να δημιουργούν λογαριασμούς τόσο γρήγορα
it: Non è consentito agli utenti registrare account così rapidamente
pt: Utilizadores não estão autorizados a registar contas imediatamente
ta: பயனர்கள் கணக்குகளை விரைவாக பதிவு செய்ய அனுமதிக்கப்படுவதில்லை
uk: Користувачам не дозволено так часто реєструвати облікові записи
zh: 不允许用户太频繁地注册账号

source: Value 'get' of 'type' attribute is not allowed
bg: Стойността 'get' на атрибут 'type' не е разрешена
de: Wert 'get' des 'type'-Attributs ist nicht erlaubt
el: Η τιμή 'get' του 'type' δεν επιτρέπεται
it: Il valore 'get' dell'attributo 'type' non è consentito
pt: Valor 'get' não permitido para atributo 'type'
ta: 'வகை' பண்புக்கூறின் மதிப்பு 'பெறுதல்' அனுமதிக்கப்படவில்லை
uk: Значення 'get' атрибута 'type' не дозволене
zh: 不允许“type”属性的“get”值

source: Value 'set' of 'type' attribute is not allowed
bg: Стойността 'set' на атрибут 'type' не е разрешена
de: Wert 'set' des 'type'-Attributs ist nicht erlaubt
el: Δεν επιτρέπεται η παράμετρος 'set' του 'type'
it: Il valore 'set' dell'attributo 'type' non è consentito
pt: Valor 'set' não permitido para atributo 'type'
ta: 'வகை' பண்புக்கூறின் 'தொகுப்பு' மதிப்பு அனுமதிக்கப்படவில்லை
uk: Значення 'set' атрибута 'type' не допускається
zh: 不允许“type”属性的“set”值
