Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Value of '~s' should be boolean
bg: Стойността на '~s' трябва да е булева
de: Wert von '~s' sollte boolesch sein
el: Η τιμή του '~s' πρέπει να είναι boolean
it: Il valore di '~s' dovrebbe essere booleano
pt: Value de '~s' deveria ser um booleano
ta: '~s' மதிப்பு பூலியனாக இருக்க வேண்டும்
uk: Значення "~s" має бути логічним
zh: “~s”的值应为布尔值

source: Value of '~s' should be datetime string
bg: Стойността на '~s' трябва да бъде низ за дата и час
de: Wert von '~s' sollte DateTime-Zeichenkette sein
el: Η τιμή του '~s' θα πρέπει να είναι χρονοσειρά
it: Il valore di '~s' deve essere una stringa dataora
pt: Valor de '~s' deveria ser data e hora
ta: '~s' இன் மதிப்பு தேதிநேர சரமாக இருக்க வேண்டும்
uk: Значення "~s" має бути рядком дати і часу
zh: “~s”的值应为日期时间字符串

source: Value of '~s' should be integer
bg: Стойността на '~s' трябва да бъде цяло число
de: Wert von '~s' sollte eine Ganzzahl sein
el: Η τιμή του '~s' θα πρέπει να είναι ακέραιος
it: Il valore di '~s' dovrebbe essere un intero
pt: Valor de '~s' deveria ser um inteiro
ta: '~s' இன் மதிப்பு முழு எண்ணாக இருக்க வேண்டும்
uk: Значення "~s" має бути цілим числом
zh: “~s”的值应为整数

source: View joined MIX channels
bg: Вижте присъединените MIX канали
de: Beitretene MIX-Channel ansehen
el: Προβολή ενταγμένων καναλιών MIX
it: Visualizza i canali MIX uniti
pt: Exibir os canais MIX aderidos
ta: கலப்பு சேனல்களில் சேர்ந்தார்
uk: Перегляд приєднаних каналів MIX
zh: 查看已加入的 MIX 频道

source: Virtual Hosts
bg: Виртуални хостове
de: Virtuelle Hosts
el: Eικονικοί κεντρικοί υπολογιστές
it: Host Virtuali
pt: Hosts virtuais
ta: மெய்நிகர் ஓச்ட்கள்
uk: Віртуальні хости
zh: 虚拟主机

source: Visitor
bg: Посетител
de: Besucher
el: Επισκέπτης
it: Visitatore
pt: Visitante
ta: பார்வையாளர்
uk: Відвідувач
zh: 参观者

source: Visitors are not allowed to change their nicknames in this room
bg: Посетителите нямат право да променят псевдонимите си в тази стая
de: Besucher dürfen in diesem Raum ihren Spitznamen nicht ändern
el: Οι επισκέπτες δεν επιτρέπεται να αλλάξουν τα ψευδώνυμα τους σε αυτή την αίθουσα
it: Non è consentito ai visitatori cambiare il nickname in questa stanza
pt: Nesta sala, os visitantes não podem mudar os apelidos deles
ta: இந்த அறையில் பார்வையாளர்கள் தங்கள் புனைப்பெயர்களை மாற்ற அனுமதிக்கப்படுவதில்லை
uk: Відвідувачам не дозволяється змінювати псевдонім в цій кімнаті
zh: 不允许参观者在此房间中更改其昵称

source: Visitors are not allowed to send messages to all occupants
bg: На посетителите не е разрешено да изпращат съобщения до всички участници
de: Besucher dürfen nicht an alle Teilnehmer Nachrichten versenden
el: Οι επισκέπτες δεν επιτρέπεται να στείλουν μηνύματα σε όλους τους συμμετέχοντες
it: Non è consentito ai visitatori l'invio di messaggi a tutti i presenti
pt: Os visitantes não podem enviar mensagens para todos os ocupantes
ta: பார்வையாளர்கள் அனைத்து குடியிருப்பாளர்களுக்கும் செய்திகளை அனுப்ப அனுமதிக்கப்படுவதில்லை
uk: Відвідувачам не дозволяється надсилати повідомлення всім присутнім
zh: 不允许参观者向所有使用者发送消息

source: Voice request
bg: Заявка за гласово обаждане
de: Sprachrecht-Anforderung
el: Αίτημα φωνής
it: Richiesta di parola
pt: Requisição de voz
ta: குரல் கோரிக்கை
uk: Голосовий запит
zh: 发言权请求

source: Voice requests are disabled in this conference
bg: Гласовите обаждания са деактивирани в тази конференция
de: Sprachrecht-Anforderungen sind in diesem Raum deaktiviert
el: Τα αιτήματα φωνής είναι απενεργοποιημένα, σε αυτό το συνέδριο
it: In questa conferenza le richieste di parola sono escluse
pt: Requisições de voz estão desativadas nesta sala de conferência
ta: இந்த மாநாட்டில் குரல் கோரிக்கைகள் முடக்கப்பட்டுள்ளன
uk: Голосові запити відключені в цій конференції
zh: 此会议中已禁用发言权请求

source: Web client which allows to join the room anonymously
bg: Уеб клиентът, който позволява анонимно свързване със стаята
de: Web-Client, der es ermöglicht, dem Raum anonym beizutreten
el: Web client που επιτρέπει την ανώνυμη είσοδο στην αίθουσα
pt: Cliente da web que permite entrar na sala de forma anônima
ta: அநாமதேயமாக அறையில் சேர அனுமதிக்கும் வலை கிளையண்ட்
uk: Веб-клієнт, який дозволяє анонімно приєднатися до кімнати
zh: 允许匿名加入房间的网络客户端

source: Wednesday
bg: Сряда
de: Mittwoch
el: Τετάρτη
it: Mercoledì
pt: Quarta
ta: புதன்கிழமை
uk: Середа
zh: 周三

source: When a new subscription is processed
bg: Когато се обработва нов абонамент
de: Sobald ein neues Abonnement verarbeitet wird
el: Όταν μία νέα συνδρομή βρίσκεται εν επεξεργασία
it: Quando viene elaborata una nuova sottoscrizione
pt: Quando uma nova assinatura é processada
ta: புதிய சந்தா செயலாக்கப்படும் போது
uk: Під час обробки нової підписки
zh: 处理新订阅时

source: When a new subscription is processed and whenever a subscriber comes online
bg: Когато се обработва нов абонамент и всеки път, когато абонат се появи онлайн
de: Sobald ein neues Abonnement verarbeitet wird und wann immer ein Abonnent sich anmeldet
el: Όταν μία νέα συνδρομή βρίσκεται εν επεξεργασία και όποτε ένας συνδρομητής συνδεθεί
it: Quando viene elaborato una nuova sottoscrizione e ogni volta che una sottoscrizione entra in linea
pt: Quando uma nova assinatura é processada e sempre que um assinante fica online
ta: புதிய சந்தா செயலாக்கப்படும் போது, சந்தாதாரர் ஆன்லைனில் வரும்போதெல்லாம்
uk: Коли обробляється нова підписка та щоразу, коли абонент виходить в Інтернет
zh: 处理新订阅时和订阅者上线时

source: When to send the last published item
bg: Кога да изпратите последния публикуван елемент
de: Wann das letzte veröffentlichte Item gesendet werden soll
el: Πότε να αποσταλεί το τελευταίο στοιχείο που δημοσιεύθηκε
it: Quando inviare l'ultimo elemento pubblicato
pt: Quando enviar o último tópico publicado
ta: கடைசியாக வெளியிடப்பட்ட உருப்படியை எப்போது அனுப்ப வேண்டும்
uk: Коли надсилати останній опублікований елемент
zh: 何时发送最后发布的项目

source: Whether an entity wants to receive an XMPP message body in addition to the payload format
bg: Дали даден обект иска да получи тяло на XMPP съобщение в допълнение към формата на полезен товар
de: Ob eine Entität zusätzlich zum Nutzdatenformat einen XMPP-Nachrichtenkörper erhalten will
el: Εάν κάποιος θέλει να λάβει το κυρίως XMPP μήνυμα, επιπροσθέτως του τύπου φόρτου εργασιών
it: Se un'entità vuole ricevere un corpo del messaggio XMPP inoltre al formato del payload
pt: Caso uma entidade queira receber o corpo de uma mensagem XMPP além do formato de carga útil
ta: ஒரு நிறுவனம் பேலோட் வடிவமைப்பிற்கு கூடுதலாக ஒரு எக்ச்எம்பிபி செய்தி உடலைப் பெற விரும்புகிறதா என்பதை
uk: Чи бажає суб’єкт отримувати тіло повідомлення XMPP на додаток до формату корисного навантаження
zh: 除有效负载格式外，实体是否还希望接收 XMPP 消息正文

source: Whether an entity wants to receive digests (aggregations) of notifications or all notifications individually
bg: Дали даден обект желае да получава обобщения за известия или всички известия поотделно
de: Ob eine Entität Übersichten (Gruppierungen) von Benachrichtigungen oder alle Benachrichtigungen separat erhalten will
el: Εάν μία οντότητα επιθυμεί να λαμβάνει αθροιστικές συνόψεις των ειδοποιήσεων ή όλες τις ειδοποιήσεις ξεχωριστά
it: Se un'entità desidera ricevere i digest (aggregazioni) di notifiche o tutte le notifiche individualmente
pt: Caso uma entidade queira receber os resumos (as agregações) das notificações ou todas as notificações individualmente
ta: ஒரு நிறுவனம் அறிவிப்புகளின் செரிமானங்களை (திரட்டல்கள்) பெற விரும்புகிறதா அல்லது அனைத்து அறிவிப்புகளையும் தனித்தனியாகப் பெற விரும்புகிறதா
uk: Чи бажає організація отримувати дайджести (агрегації) сповіщень чи всі сповіщення окремо
zh: 实体是要接收通知摘要（汇总） 还是要单独接收所有通知

source: Whether an entity wants to receive or disable notifications
bg: Дали даден обект желае да получава или деактивира известия
de: Ob eine Entität Benachrichtigungen erhalten oder deaktivieren will
el: Εάν μία οντότητα επιθυμεί να λαμβάνει ή όχι ειδοποιήσεις
it: Se un'entità desidera ricevere o disabilitare le notifiche
pt: Caso uma entidade queira receber ou desativar as notificações
ta: ஒரு நிறுவனம் அறிவிப்புகளைப் பெற விரும்புகிறதா அல்லது முடக்க விரும்புகிறதா
uk: Чи бажає суб’єкт отримувати або вимикати сповіщення
zh: 实体是否要接收或禁用通知

source: Whether owners or publisher should receive replies to items
bg: Дали собствениците или публикуващите трябва да получават отговори на елементи
de: Ob Besitzer oder Veröffentlicher Antworten auf Items erhalten sollen
el: Εάν οι ιδιοκτήτες επιθυμούν να λαμβάνουν απαντήσεις στα αντικείμενα
it: Se i proprietari o l'editore dovrebbero ricevere le risposte alle voci
pt: Caso os proprietários ou a editora devam receber as respostas nos itens
ta: உரிமையாளர்கள் அல்லது வெளியீட்டாளர் உருப்படிகளுக்கான பதில்களைப் பெற வேண்டுமா
uk: Чи повинні власники або видавець отримувати відповіді на елементи
zh: 所有者或发布者是否应收到对项目的回复

source: Whether the node is a leaf (default) or a collection
bg: Дали нодът е листов (по подразбиране) или колекция
de: Ob der Knoten ein Blatt (Voreinstellung) oder eine Sammlung ist
el: Εάν ο κόμβος είναι leaf (προεπιλογή) ή συλλογή
it: Se il nodo è una foglia (impostazione predefinita) o una collezione
pt: Caso o nó seja uma folha (padrão) ou uma coleção
ta: முனை ஒரு இலை (இயல்புநிலை) அல்லது தொகுப்பாக இருந்தாலும் சரி
uk: Чи є вузол листом (типово) чи колекцією
zh: 节点是叶（默认）还是集合

source: Whether to allow subscriptions
bg: Дали да се разрешат абонаменти
de: Ob Abonnements erlaubt sind
el: Εάν επιτρέπονται συνδρομές
it: Se consentire le iscrizioni
pt: Permitir subscrições
ta: சந்தாக்களை அனுமதிக்க வேண்டுமா
uk: Дозволяти підписку
zh: 是否允许订阅

source: Whether to make all subscriptions temporary, based on subscriber presence
bg: Дали всички абонаменти да бъдат временни въз основа на присъствието на абонат
de: Ob alle Abonnements temporär gemacht werden sollen, basierend auf der Abonnentenpräsenz
el: Αν επιτρέπεται να γίνουν όλες οι συνδρομές προσωρινές, βασιζόμενοι στην παρουσία του συνδρομητή
it: Se rendere temporanee tutte le sottoscrizioni, in base alla presenza della sottoscrizione
pt: Caso todas as assinaturas devam ser temporárias, com base na presença do assinante
ta: அனைத்து சந்தாக்களையும் தற்காலிகமாக மாற்றலாமா, சந்தாதாரர் இருப்பின் அடிப்படையில்
uk: Чи робити всі підписки тимчасовими, залежно від присутності читача
zh: 是否根据订阅者的在线状态将所有订阅设为临时订阅

source: Whether to notify owners about new subscribers and unsubscribes
bg: Дали да се уведомяват собствениците за нови абонати и откази от абонамент
de: Ob Besitzer über neue Abonnenten und Abbestellungen benachrichtigt werden sollen
el: Αν πρέπει να ειδοποιούνται οι ιδιοκτήτες για νέους συνδρομητές και αποχωρήσεις
it: Se notificare ai proprietari le nuove sottoscrizioni e le cancellazioni
pt: Caso deva notificar os proprietários sobre os novos assinantes e aqueles que cancelaram a assinatura
ta: புதிய சந்தாதாரர்கள் மற்றும் குழுவிலகங்களைப் பற்றி உரிமையாளர்களுக்கு அறிவிக்க வேண்டுமா
uk: Чи повідомляти власників про нових читачів та їх втрату
zh: 是否通知所有者新的订阅者和退订者

source: Who can send private messages
bg: Кой може да изпраща лични съобщения
de: Wer kann private Nachrichten senden
el: Ποιος μπορεί να στείλει ιδιωτικά μηνύματα
it: Chi può inviare messaggi privati
pt: Quem pode enviar mensagens privadas
ta: தனிப்பட்ட செய்திகளை யார் அனுப்ப முடியும்
uk: Хто може надсилати приватні повідомлення
zh: 谁可以发送私信

source: Who may associate leaf nodes with a collection
bg: Кой може да асоциира листови нодове с колекция
de: Wer Blattknoten mit einer Sammlung verknüpfen darf
el: Ποιός μπορεί να συσχετίζει leaf nodes με μία συλλογή
it: Chi può associare i nodi foglia a una collezione
pt: Quem pode associar as folhas dos nós numa coleção
ta: இலை முனைகளை யார் சேகரிப்புடன் தொடர்புபடுத்தலாம்
uk: Хто може пов’язувати листові вузли з колекцією
zh: 谁可以将叶节点与集合关联

source: Wrong parameters in the web formulary
bg: Грешни параметри в уеб формуляра
de: Falsche Parameter im Webformular
el: Εσφαλμένες παράμετροι στην διαμόρφωση τυπικότητας του δυκτίου
it: Parametri errati nel formulario web
pt: O formulário web está com os parâmetros errados
ta: வலை சூத்திரத்தில் தவறான அளவுருக்கள்
uk: Неправильні параметри у веб-формі
zh: 网络表单集中的参数错误

source: Wrong xmlns
bg: Грешен xmlns
de: Falscher xmlns
el: Εσφαλμένο xmlns
it: xmlns errati
pt: Xmlns errado
ta: தவறான xmlns
uk: Неправильний xmlns
zh: 错误的 xmlns

source: XMPP Account Registration
bg: Регистриране на XMPP профил
de: XMPP-Konto-Registrierung
el: Εγγραφή λογαριασμού XMPP
it: Registrazione dell'account XMPP
pt: Registo da Conta XMPP
ta: எக்ச்எம்பிபி கணக்கு பதிவு
uk: Реєстрація облікового запису XMPP
zh: XMPP 账号注册

source: XMPP Domains
bg: XMPP домейни
de: XMPP-Domänen
el: Ονόματα χώρου XMPP
it: Domini XMPP
pt: Domínios XMPP
ta: எக்ச்எம்பிபி களங்கள்
uk: Домени XMPP
zh: XMPP 域

source: XMPP Show Value of Away
bg: XMPP покажи стойност на Отсъства
de: XMPP-Anzeigewert von Abwesend
el: Δείξε τιμή XMPP Απεμακρύνθην
it: XMPP Mostra Valore di Assenza
pt: XMPP Exiba o valor da ausência
ta: எக்ச்எம்பிபி சோ மதிப்பைக் காட்டுகிறது
uk: XMPP Показати значення Away
zh: XMPP 的离开显示值

source: XMPP Show Value of Chat
bg: XMPP покажи стойност на Чат
de: XMPP-Anzeigewert von Chat
el: Δείξε τιμή XMPP Αξία Συνομιλίας
it: XMPP Mostra il Valore della Chat
pt: XMPP Exiba o valor do chat
ta: எக்ச்எம்பிபி அரட்டையின் மதிப்பைக் காட்டுகிறது
uk: XMPP Показати значення чату
zh: XMPP 的聊天显示值

source: XMPP Show Value of DND (Do Not Disturb)
bg: XMPP покажи стойност на DND (Не ме безпокой)
de: XMPP-Anzeigewert von DND (Do Not Disturb/Bitte nicht stören)
el: Δείξε τιμή XMPP Αξία του Μην Ενοχλείτε
it: XMPP Mostra Valore di DND (Non Disturbare)
pt: XMPP Exiba o valor do DND (Não Perturbe)
ta: எக்ச்எம்பிபி டி.என்.டி யின் மதிப்பைக் காட்டுகிறது (தொந்தரவு செய்யாதீர்கள்)
uk: XMPP Показати значення DND (Не турбувати)
zh: XMPP 的 DND（请勿打扰）显示值

source: XMPP Show Value of XA (Extended Away)
bg: XMPP покажи стойност на Продължително отсъствие
de: XMPP-Anzeigewert von XA (Extended Away/für längere Zeit abwesend)
el: Δείξε τιμή XMPP Αξία του Λίαν Απομακρυσμένος
it: XMPP Mostra Valore di XA (Extended Away)
pt: XMPP Exiba o valor do XA (Ausência Estendida)
ta: XMPP XA இன் மதிப்பைக் காட்டுகிறது (நீட்டிக்கப்பட்டது)
uk: XMPP Показати значення XA (розширено)
zh: XMPP 的 XA（延长离开）显示值

source: XMPP URI of Associated Publish-Subscribe Node
bg: XMPP URI на асоцииран Publish-Subscribe нод
de: XMPP-URI des verknüpften Publish-Subscribe-Knotens
el: XMPP URI του συσχετισμένου κόμβου Δημοσίευσης-Εγγραφής
it: URI XMPP del Nodo di Pubblicazione-Sottoscrizione Associato
pt: XMPP URI da publicação do nó associado da assinatura
ta: அசோசியேட்டட் பப்ளிச்-சப்ச்கிரிப்ட் முனையின் எக்ச்எம்பிபி யுஆர்ஐ
uk: XMPP URI-адреса асоційованого вузла публікацій-підписок
zh: 关联发布–订阅节点的 XMPP URI

source: You are being removed from the room because of a system shutdown
bg: Премахнати сте от стаята поради изключване на системата
de: Sie werden wegen einer Systemabschaltung aus dem Raum entfernt
el: Απαιτείται η απομάκρυνσή σας από την αίθουσα, λόγω τερματισμού συστήματος
it: Stai per essere rimosso dalla stanza a causa di un arresto del sistema
pt: Está a ser removido da sala devido ao desligamento do sistema
ta: கணினி பணிநிறுத்தம் காரணமாக நீங்கள் அறையிலிருந்து அகற்றப்படுகிறீர்கள்
uk: Ви будете видалені з кімнати через завершення роботи системи
zh: 由于系统关闭，您将被移出房间

source: You are not allowed to send private messages
bg: Нямате право да изпращате лични съобщения
de: Sie dürfen keine privaten Nachrichten senden
el: Δεν επιτρέπεται η αποστολή ιδιωτικών μηνυμάτων
it: Non ti è consentito inviare messaggi privati
pt: Não tem permissão de enviar mensagens privadas
ta: தனிப்பட்ட செய்திகளை அனுப்ப உங்களுக்கு இசைவு இல்லை
uk: Ви не можете надсилати приватні повідомлення
zh: 不允许您发送私信

source: You are not joined to the channel
bg: Не сте присъединени към канала
de: Sie sind dem Raum nicht beigetreten
el: Δεν λαμβάνετε μέρος στο κανάλι
it: Non si è connessi al canale
pt: Não está inscrito no canal
ta: நீங்கள் சேனலுடன் சேரவில்லை
uk: Ви не приєднані до каналу
zh: 您未加入频道

source: You can later change your password using an XMPP client.
bg: По-късно можете да промените паролата си с помощта на XMPP клиент.
de: Sie können Ihr Passwort später mit einem XMPP-Client ändern.
el: Μπορείτε αργότερα να αλλάξετε τον κωδικό πρόσβασής σας χρησιμοποιώντας ένα πρόγραμμα-πελάτη XMPP.
it: È possibile modificare successivamente la tua password utilizzando un client XMPP.
pt: Pode alterar a sua palavra-passe mais tarde usando um cliente XMPP.
ta: எக்ச்எம்பிபி கிளையண்டைப் பயன்படுத்தி உங்கள் கடவுச்சொல்லை பின்னர் மாற்றலாம்.
uk: Пізніше ви можете змінити пароль за допомогою XMPP-клієнта.
zh: 您之后可以使用 XMPP 客户端更改密码。

source: You have been banned from this room
bg: Достъпът ви до тази стая е забранен
de: Sie wurden aus diesem Raum verbannt
el: Σας έχει απαγορευθεί η είσοδος σε αυτή την αίθουσα
it: Sei stata/o bandita/o da questa stanza
pt: Foi banido desta sala
ta: இந்த அறையிலிருந்து நீங்கள் தடை செய்யப்பட்டுள்ளீர்கள்
uk: Вам заборонено входити в цю конференцію
zh: 禁止您进入此房间

source: You have joined too many conferences
bg: Присъединили сте се към твърде много конференции
de: Sie sind zu vielen Konferenzen beigetreten
el: Είσθε σε πάρα πολλά συνέδρια
it: Hai partecipato a troppe conferenze
pt: Entrou em demais salas de conferência
ta: நீங்கள் பல மாநாடுகளில் சேர்ந்துள்ளீர்கள்
uk: Ви приєднані до надто великої кількості конференцій
zh: 您已加入太多会议

source: You must fill in field "Nickname" in the form
bg: Трябва да попълните полето "Псевдоним" във формата
de: Sie müssen das Feld "Spitzname" im Formular ausfüllen
el: Απαιτείται να συμπληρώσετε το πεδίο "Ψευδώνυμο" στη φόρμα
it: Si deve riempire il campo "Nickname" nel modulo
pt: Deve completar o campo "Apelido" no formulário
ta: நீங்கள் வடிவத்தில் புலம் "புனைப்பெயரை" நிரப்ப வேண்டும்
uk: Вам необхідно заповнити поле "Псевдонім" у формі
zh: 您必须在表单中填写“昵称”字段

source: You need a client that supports x:data and CAPTCHA to register
bg: За да се регистрирате Ви е нужен клиент, който поддържа x:data и CAPTCHA
de: Sie benötigen einen Client der x:data und CAPTCHA unterstützt, um sich zu registrieren
el: Χρειάζεστε έναν πελάτη που να υποστηρίζει x:data και CAPTCHA
it: La registrazione richiede un client che supporti x:data e CAPTCHA
pt: Precisa de um cliente com suporte de x:data para poder registar o apelido
ta: எக்ச்: தரவு மற்றும் கேப்ட்சா பதிவு செய்ய உங்களுக்கு ஒரு வாங்கி தேவை
uk: Для реєстрації псевдоніму необхідно використовувати клієнт з підтримкою x:data
zh: 您需要支持 x:data 和验证码的客户端来注册

source: You need a client that supports x:data to register the nickname
bg: За да регистрирате псевдонима, Ви е необходим клиент, който поддържа x:data
de: Sie benötigen einen Client der x:data unterstützt, um Ihren Spitznamen zu registrieren
el: Χρειάζεστε έναν πελάτη που να υποστηρίζει x:data για εγγραφή του ψευδώνυμου
it: Per registrare il nickname è necessario un client che supporti x:data
pt: Precisa de um cliente com suporte a x:data para registar o seu apelido
ta: புனைப்பெயரை பதிவு செய்ய எக்ச்: தரவை ஆதரிக்கும் வாங்கி உங்களுக்குத் தேவை
uk: Для реєстрації псевдоніму необхідно використовувати клієнт з підтримкою x:data
zh: 您需要支持 x:data 的客户端来注册昵称

source: You need an x:data capable client to search
bg: За да търсите, Ви е нужен клиент, който поддържа x:data
de: Sie benötigen einen Client der x:data unterstützt, um zu suchen
el: Χρειάζεστε έναν πελάτη που να υποστηρίζει x:data για να αναζητήσετε
it: Per effettuare ricerche è necessario un client che supporti x:data
pt: É necessário um cliente com suporte de x:data para poder procurar
ta: தேட உங்களுக்கு ஒரு ஃச் தேவை: தேட தரவு திறன் கொண்ட வாங்கி
uk: Для пошуку необхідний клієнт із підтримкою x:data
zh: 您需要支持 x:data 的客户端来搜索

source: You're not allowed to create nodes
bg: Нямате право да създавате нодове
de: Sie dürfen keine Knoten erstellen
el: Δεν σας επιτρέπεται η δημιουργία κόμβων
it: Non ti è consentito creare nodi
pt: Não tem autorização para criar nós
ta: முனைகளை உருவாக்க உங்களுக்கு இசைவு இல்லை
uk: Вам заборонено створювати вузли
zh: 不允许您创建节点

source: Your XMPP account was successfully registered.
bg: Вашият XMPP акаунт, беше регистриран успешно.
de: Ihr XMPP-Konto wurde erfolgreich registriert.
el: Ο λογαριασμός σας XMPP καταχωρήθηκε με επιτυχία.
it: Il tuo account XMPP è stato registrato con successo.
pt: A sua conta XMPP foi registada com sucesso.
ta: உங்கள் எக்ச்எம்பிபி கணக்கு வெற்றிகரமாக பதிவு செய்யப்பட்டது.
uk: Ваш обліковий запис XMPP успішно зареєстровано.
zh: 您的 XMPP 账号注册成功。

source: Your XMPP account was successfully unregistered.
bg: Вашият XMPP акаунт, беше успешно дерегистриран.
de: Ihr XMPP-Konto wurde erfolgreich entfernt.
el: Ο XMPP λογαριασμός σας διαγράφηκε με επιτυχία.
it: L'account XMPP è stato disregistrato con successo.
pt: A sua conta XMPP foi excluída com sucesso.
ta: உங்கள் எக்ச்எம்பிபி கணக்கு வெற்றிகரமாக பதிவு செய்யப்படவில்லை.
uk: Ваш обліковий запис XMPP успішно видалено.
zh: 您的 XMPP 账号注销成功。

source: Your active privacy list has denied the routing of this stanza.
bg: Вашият активен списък за поверителност отказа маршрутизирането на тази строфа.
de: Ihre aktive Privacy-Liste hat das Routing dieses Stanzas verweigert.
el: Ο ενεργός κατάλογος απορρήτου, έχει αρνηθεί τη δρομολόγηση αυτής της στροφής (stanza).
it: In base alla tua attuale lista privacy questa stanza è stata esclusa dalla navigazione.
pt: A sua lista de privacidade ativa negou o roteamento desta instância.
ta: உங்கள் செயலில் உள்ள தனியுரிமை பட்டியல் இந்த சரணத்தை வழிநடத்துவதை மறுத்துள்ளது.
uk: Маршрутизація цієї строфи була відмінена активним списком приватності.
zh: 您的活动隐私列表已拒绝路由此节。

source: Your contact offline message queue is full. The message has been discarded.
bg: Достигнат е максималният брой офлайн съобщения за вашия контакт. Съобщението е отхвърлено.
de: Die Offline-Nachrichten-Warteschlange Ihres Kontaktes ist voll. Die Nachricht wurde verworfen.
el: Η μνήμη μηνυμάτων χωρίς σύνδεση είναι πλήρης. Το μήνυμα έχει απορριφθεί.
it: La coda dei messaggi offline del contatto è piena. Il messaggio è stato scartato.
pt: A fila de contatos offline esta cheia. A sua mensagem foi descartada.
ta: உங்கள் தொடர்பு இணைப்பில்லாத செய்தி வரிசை நிரம்பியுள்ளது. செய்தி நிராகரிக்கப்பட்டுள்ளது.
uk: Черга повідомлень, що не були доставлені, переповнена. Повідомлення не було збережено.
zh: 您的联系人离线消息队列已满。消息已被丢弃。

source: Your subscription request and/or messages to ~s have been blocked. To unblock your subscription request, visit ~s
bg: Вашата заявка за абонамент и/или съобщения до ~s са блокирани. За да отблокирате заявката си за абонамент, посетете ~s
de: Ihre Abonnement-Anforderung und/oder Nachrichten an ~s wurden blockiert. Um Ihre Abonnement-Anforderungen freizugeben, besuchen Sie ~s
el: Τα μηνύματά σας προς ~s είναι αποκλεισμένα. Για αποδεσμεύση, επισκεφθείτε ~s
it: I messaggi verso ~s sono bloccati. Per sbloccarli, visitare ~s
pt: As suas mensagens para ~s estão bloqueadas. Para desbloqueá-las, visite: ~s
ta: உங்கள் சந்தா கோரிக்கை மற்றும்/அல்லது செய்திகளுக்கான செய்திகள் தடுக்கப்பட்டுள்ளன ~s. உங்கள் சந்தா கோரிக்கையைத் தடுக்க, ~s கள் பார்வையிடவும்
uk: Ваші повідомлення до ~s блокуються. Для розблокування відвідайте ~s
zh: 您发给 ~s 的订阅请求和/或消息已被屏蔽。若要解除屏蔽您的订阅请求，请访问 ~s

source: ejabberd HTTP Upload service
bg: ejabberd HTTP Upload услуга
de: ejabberd HTTP Upload-Dienst
el: Υπηρεσία ανεβάσματος αρχείων του ejabberd
it: Servizio di Caricamento HTTP di ejabberd
pt: serviço HTTP de upload ejabberd
ta: EJABBERD HTTP பதிவேற்ற பணி
uk: Служба відвантаження по HTTP для ejabberd
zh: ejabberd HTTP 上传服务

source: ejabberd MUC module
bg: ejabberd MUC модул
de: ejabberd MUC-Modul
el: ενότητα ejabberd MUC
it: Modulo MUC per ejabberd
pt: Módulo MUC de ejabberd
ta: EJABBERD MUC தொகுதி
uk: ejabberd MUC модуль
zh: ejabberd MUC 模块

source: ejabberd Multicast service
bg: ejabberd Multicast услуга
de: ejabberd Multicast-Dienst
el: υπηρεσία ejabberd Multicast
it: Servizio Multicast ejabberd
pt: Serviço multicast ejabberd
ta: எசாபர்ட் மல்டிகாச்ட் பணி
uk: Мультікаст ejabberd сервіс
zh: ejabberd 多播服务
