Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Max payload size in bytes
bg: Максимален размер на прикачения обект в байтове
de: Maximale Nutzdatengröße in Bytes
el: Μέγιστο μέγεθος φορτίου σε bytes
it: Dimensione massima del contenuto del messaggio in byte
pt: Máximo tamanho do payload em bytes
ta: பைட்டுகளில் அதிகபட்ச பேலோட் அளவு
uk: Максимальний розмір корисного навантаження в байтах
zh: 最大有效负载大小（字节）

source: Maximum Number of History Messages Returned by Room
bg: Максимален брой съобщения от хронологията, върнати от стая
de: Maximale Anzahl der vom Raum zurückgegebenen History-Nachrichten
el: Μέγιστος αριθμός μηνυμάτων Ιστορικού που επιστρέφονται από την Αίθουσα
it: Numero Massimo di Messaggi di Cronologia Restituiti dalla Stanza
pt: Quantidade máxima das mensagens do histórico que foram devolvidas por sala
ta: அறையால் திரும்பிய அதிகபட்ச வரலாற்று செய்திகளின் எண்ணிக்கை
uk: Максимальна кількість повідомлень історії на кімнату
zh: 房间返回的最大历史消息数

source: Maximum Number of Occupants
bg: Максимален брой участници
de: Maximale Anzahl der Teilnehmer
el: Μέγιστος αριθμός συμμετεχόντων
it: Numero massimo di occupanti
pt: Quantidate máxima de participantes
ta: அதிகபட்ச குடியிருப்பாளர்களின் எண்ணிக்கை
uk: Максимальна кількість учасників
zh: 最大使用者数

source: Maximum file size
bg: Максимален размер на файла
de: Maximale Dateigröße
el: Μέγιστο μέγεθος αρχείου
it: Dimensione massima del file
pt: Tamanho máximo do ficheiro
ta: அதிகபட்ச கோப்பு அளவு
uk: Макс. розмір файлу
zh: 最大文件大小

source: Maximum number of invites reached
bg: Максималният брой покани е достигнат
de: Maximale Anzahl all Einladungen erreicht
zh: 已达到最大邀请数

source: Maximum number of items to persist
bg: Максимален брой елементи за запазване
de: Maximale Anzahl persistenter Items
el: Μέγιστος αριθμός μόνιμων στοιχείων
it: Numero massimo di elementi da persistere
pt: Quantidade máxima dos itens para manter
ta: தொடர்ந்து அதிகபட்ச உருப்படிகளின் எண்ணிக்கை
uk: Максимальна кількість елементів для збереження
zh: 要保留的最大项目数

source: May
bg: Май
de: Mai
el: Μάιος
it: Maggio
pt: Maio
ta: சி-வைகாசி
uk: травня
zh: 五月

source: Members are allowed to invite others
bg: Участниците могат да канят други
zh: 允许成员邀请他人

source: Membership is required to enter this room
bg: Изисква се членство, за вход в тази стая
de: Mitgliedschaft ist erforderlich um diesen Raum zu betreten
el: Απαιτείται αίτηση συμετοχής για είσοδο σε αυτή την αίθουσα
it: Per entrare in questa stanza è necessario essere membro
pt: É necessário ser membro desta sala para poder entrar
ta: இந்த அறைக்குள் நுழைய உறுப்பினர் தேவை
uk: В цю конференцію можуть входити тільки її члени
zh: 进入此房间需要成员资格

source: Memorize your password, or write it in a paper placed in a safe place. In XMPP there isn't an automated way to recover your password if you forget it.
bg: Запомнете паролата си или я запишете на лист хартия, поставен на сигурно място. В XMPP няма автоматичен начин за възстановяване на паролата в случай, че я забравите.
de: Merken Sie sich Ihr Passwort, oder schreiben Sie es auf einen Zettel den Sie sicher verwahren. Bei XMPP gibt es keine automatische Möglichkeit, das Passwort wiederherzustellen falls Sie es vergessen.
el: Απομνημονεύστε τον κωδικό πρόσβασής σας ή γράψτε τον σε χαρτί που βρίσκεται σε ασφαλές μέρος. Στο XMPP δεν υπάρχει αυτοματοποιημένος τρόπος ανάκτησης του κωδικού πρόσβασής σας εάν τον ξεχάσετε.
it: Memorizza la tua password, oppure scrivila su un foglio riposto in un luogo sicuro. In XMPP non esiste un modo automatico per recuperare la password se la dimentichi.
pt: Memorize a sua palavra-passe ou anote-a num papel guardado num local seguro. No XMPP, não há uma maneira automatizada de recuperar a sua palavra-passe caso a esqueça.
ta: உங்கள் கடவுச்சொல்லை மனப்பாடம் செய்யுங்கள், அல்லது பாதுகாப்பான இடத்தில் வைக்கப்பட்டுள்ள ஒரு காகிதத்தில் எழுதுங்கள். உங்கள் கடவுச்சொல்லை மறந்துவிட்டால் அதை மீட்டெடுக்க எக்ச்எம்பிபியில் தானியங்கு வழி இல்லை.
uk: Запам'ятайте свій пароль або запишіть його на папері та зберігайте у безпечному місці. У XMPP не існує автоматизованого способу відновлення паролю, якщо ви його забудете.
zh: 请记住您的密码，或写在纸上并妥善保管。在 XMPP 中，如果您忘记密码，没有自动恢复密码的方法。

source: Mere Availability in XMPP (No Show Value)
bg: Наличност в XMPP (Не показвай стойност)
de: Bloße Verfügbarkeit in XMPP (kein Anzeigewert)
el: Διαθεσιμότητα στο XMPP (Χωρίς ένδειξη)
it: Mera disponibilità in XMPP (Nessun Valore Mostrato)
pt: Mera disponibilidade no XMPP (Sem valor para ser exibido)
ta: எக்ச்எம்பிபியில் வெறும் கிடைக்கும் (காட்சி மதிப்பு இல்லை)
uk: Проста доступність у XMPP (без показу статусу)
zh: XMPP 中的可用性（无显示值）

source: Message body
bg: Текст на съобщението
de: Nachrichtentext
el: Περιεχόμενο μηνύματος
it: Corpo del messaggio
pt: Corpo da mensagem
ta: செய்தி உடல்
uk: Тіло повідомлення
zh: 消息正文

source: Message not found in forwarded payload
bg: Съобщението не е намерено в препратения прикачен елемент
de: Nachricht nicht in weitergeleiteten Nutzdaten gefunden
el: Δεν βρέθηκε μήνυμα στον προωθημένο φόρτο εργασίας
it: Messaggio non trovato nel payload inoltrato
pt: Mensagem não encontrada em conteúdo encaminhado
ta: அனுப்பப்பட்ட பேலோடில் செய்தி காணப்படவில்லை
uk: Повідомлення не знайдено в пересланому вмісті
zh: 在转发的有效负载中未找到消息

source: Messages from strangers are rejected
bg: Съобщенията от непознати се отхвърлят
de: Nachrichten von Fremden werden zurückgewiesen
el: Τα μηνύματα από αγνώστους απορρίπτονται
it: I messaggi provenienti da sconosciuti vengono rifiutati
pt: As mensagens vindas de estranhos são rejeitadas
ta: அந்நியர்களிடமிருந்து செய்திகள் நிராகரிக்கப்படுகின்றன
uk: Повідомлення від незнайомців відхиляються
zh: 拒绝来自陌生人的消息

source: Messages of type headline
bg: Съобщения от тип заглавие
de: Nachrichten vom Typ 'headline'
el: Μηνύματα του τύπου headline
it: Messaggi di tipo headline
pt: Mensagens do tipo do título
ta: வகை தலைப்பின் செய்திகள்
uk: Повідомлення типу "заголовок"
zh: 标题类型的消息

source: Messages of type normal
bg: Съобщения от тип нормален
de: Nachrichten vom Typ 'normal'
el: Μηνύματα του τύπου normal
it: Messaggi di tipo normale
pt: Mensagens do tipo normal
ta: வகை இயல்பான செய்திகள்
uk: Повідомлення типу "звичайні"
zh: 普通类型的消息

source: Middle Name
bg: Презиме
de: Zweiter Vorname
el: Πατρώνυμο
it: Altro nome
pt: Segundo nome
ta: நடுத்தர பெயர்
uk: По-батькові
zh: 中间名

source: Minimum interval between voice requests (in seconds)
bg: Минимален интервал между заявките за гласова комуникация (в секунди)
de: Mindestdauer zwischen Sprachrecht-Anforderung (in Sekunden)
el: Ελάχιστο χρονικό διάστημα μεταξύ αιτημάτων φωνής (σε δευτερόλεπτα)
it: Intervallo minimo fra due richieste di parola (in secondi)
pt: O intervalo mínimo entre requisições de voz (em segundos)
ta: குரல் கோரிக்கைகளுக்கு இடையில் குறைந்தபட்ச இடைவெளி (நொடிகளில்)
uk: Мінімальний інтервал між голосовими запитами (в секундах)
zh: 发言权请求的最短间隔时间（秒）

source: Moderator
bg: Модератор
el: Επόπτης
it: Moderatore/Moderatrice
pt: Moderador
ta: மதிப்பீட்டாளர்
uk: Модератор
zh: 主持人

source: Moderator privileges required
bg: Изискват се права на модератор
de: Moderatorrechte erforderlich
el: Aπαιτούνται προνόμια επόπτου
it: Necessari i privilegi di moderatore
pt: São necessários privilégios de moderador
ta: மதிப்பீட்டாளர் சலுகைகள் தேவை
uk: Необхідні права модератора
zh: 需要主持人权限

source: Moderators Only
bg: Само модератори
de: nur Moderatoren
el: Επόπτες μόμον
it: Solo i Moderatori
pt: Somente moderadores
ta: மதிப்பீட்டாளர்கள் மட்டுமே
uk: Тільки модераторам
zh: 仅主持人

source: Module failed to handle the query
bg: Модулът не успя да обработи заявката
de: Modul konnte die Anfrage nicht verarbeiten
el: Το module απέτυχε να χειριστεί το ερώτημα
it: Il modulo non è riuscito a gestire la query
pt: Módulo falhou ao processar a consulta
ta: தொகுதி வினவலைக் கையாளத் தவறிவிட்டது
uk: Модулю не вдалося обробити запит
zh: 模块无法处理查询

source: Monday
bg: Понеделник
de: Montag
el: Δευτέρα
it: Lunedì
pt: Segunda
ta: திங்கள்
uk: Понеділок
zh: 周一

source: Multi-User Chat
bg: Групов чат (MUC)
de: Mehrbenutzer-Chat (MUC)
el: Συνομιλία με πολλούς χρήστες
it: Chat Multiutente
pt: Chat multi-utilizador
ta: பல பயனர் அரட்டை
uk: Багато-користувальницький чат
zh: 多用户聊天

source: Multicast
bg: Мултикаст
el: Πολλαπλή διανομή (Multicast)
ta: மல்டிகாச்ட்
uk: Мультікаст
zh: 多播

source: Multiple <item/> elements are not allowed by RFC6121
bg: Повече от един <item/> елемента не се разрешават от RFC6121
de: Mehrere <item/>-Elemente sind laut RFC6121 nicht erlaubt
el: Πολλαπλά στοιχεία <item/> δεν επιτρέπονται από το RFC6121
it: Più elementi <item/> non sono consentiti da RFC6121
pt: Vários elementos <item/> não são permitidos pela RFC6121
ta: பல <item/> கூறுகள் RFC6121 ஆல் அனுமதிக்கப்படாது
uk: Кілька елементів <item/> не дозволені RFC6121
zh: 按照 RFC6121，多个 <item/> 元素是不允许的

source: NOT FOUND
zh: 未找到

source: Name
bg: Име
de: Vorname
el: Όνομα
it: Nome
pt: Nome
ta: பெயர்
uk: Назва
zh: 名称

source: Natural Language for Room Discussions
bg: Език за дискусии в стаята
de: Natürliche Sprache für Raumdiskussionen
el: Μητρική Γλώσσα για τις Συζητήσεις Αιθουσών
it: Linguaggio Naturale per le Discussioni in Sala
pt: Idioma nativo para as discussões na sala
ta: அறை விவாதங்களுக்கு இயற்கை மொழி
uk: Розмовна мова для обговорень у кімнаті
zh: 房间讨论的自然语言

source: Natural-Language Room Name
bg: Име на стаята на предпочитания език
de: Raumname in natürlicher Sprache
el: Αίθουσα Μητρικής Γλώσσας
it: Nome della Stanza in Linguaggio Naturale
pt: Nome da sala no idioma nativo
ta: இயற்கை மொழி அறை பெயர்
uk: Назва кімнати розмовною мовою
zh: 自然语言房间名称

source: Neither 'jid' nor 'nick' attribute found
bg: Атрибутите 'jid' и 'nick' не са намерени
de: Weder 'jid'- noch 'nick'-Attribut gefunden
el: Δεν βρέθηκε κανένα χαρακτηριστικό 'jid' ούτε 'nick'
it: Né l'attributo 'jid' né quello 'nick' sono stati trovati
pt: Nem o atributo 'jid' nem 'nick' foram encontrados
ta: 'சிட்' அல்லது 'நிக்' பண்புக்கூறு இல்லை
uk: Не знайдено ні атрибута "jid", ні "nick"
zh: 未找到“jid”和“nick”属性

source: Neither 'role' nor 'affiliation' attribute found
bg: Атрибути 'role' или 'affiliation' не са намерени
de: Weder 'role'- noch 'affiliation'-Attribut gefunden
el: Δεν βρέθηκε ούτε χαρακτηριστικό 'role' ούτε 'affiliation'
it: Non sono stati trovati né gli attributi 'ruolo' né 'affiliazione'
pt: Nem o atributo 'role' nem 'affiliation' foram encontrados
ta: 'பங்கு' அல்லது 'இணைப்பு' பண்புக்கூறு இல்லை
uk: Не знайдено ні атрибута "role", ні "affiliation"
zh: 未找到“role”或“affiliation”属性

source: Never
bg: Никога
de: Nie
el: Ποτέ
it: Mai
pt: Nunca
ta: ஒருபோதும்
uk: Ніколи
zh: 从不

source: New Password:
bg: Нова парола:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
it: Nuova password:
pt: Nova Palavra-passe:
ta: புதிய கடவுச்சொல்:
uk: Новий Пароль:
zh: 新密码：

source: Nickname
bg: Псевдоним
de: Spitzname
el: Ψευδώνυμο
it: Soprannome
pt: Alcunha
ta: புனைப்பெயர்
uk: Псевдонім
zh: 昵称

source: Nickname Registration at
bg: Регистрация на псевдоним в
de: Registrieren des Spitznamens auf
el: Εγγραφή με Ψευδώνυμο στο
it: Registrazione di un nickname su
pt: Registo da alcunha em
ta: இல் புனைப்பெயர் பதிவு
uk: Реєстрація псевдоніма на
zh: 昵称注册于

source: Nickname can't be empty
bg: Псевдонимът не може да бъде празен
de: Spitzname darf nicht leer sein
el: Το Ψευδώνυμο δεν μπορεί να είναι άδειο
it: Il soprannome non può essere vuoto
pt: O apelido não pode ser vazio
ta: புனைப்பெயர் காலியாக இருக்க முடியாது
uk: Псевдонім не може бути порожнім
zh: 昵称不能为空

source: Nickname ~s does not exist in the room
bg: Псевдонимът ~s не присъства в стаята
de: Der Spitzname ~s existiert nicht im Raum
el: Ψευδώνυμο ~s δεν υπάρχει σε αυτή την αίθουσα
it: Il nickname ~s non esiste nella stanza
pt: A alcunha ~s não existe na sala
ta: அறையில் ~s புனைப்பெயர் இல்லை
uk: Псевдонім ~s в кімнаті відсутній
zh: 昵称 ~s 在房间中不存在

source: No 'affiliation' attribute found
bg: Атрибут 'affiliation' не е намерен
de: Kein 'affiliation'-Attribut gefunden
el: Δεν βρέθηκε το χαρακτηριστικό 'affiliation'
it: Nessun attributo 'affiliazione' trovato
pt: Atributo 'affiliation' não foi encontrado
ta: 'இணைப்பு' பண்புக்கூறு இல்லை
uk: Не знайдено атрибут "affiliation"
zh: 未找到“affiliation”属性

source: No 'item' element found
bg: Елементът 'item' не е намерен
de: Kein 'item'-Element gefunden
el: Δεν βρέθηκε το στοιχείο 'item'
it: Nessun elemento 'item' trovato
pt: O elemento 'item' não foi encontrado
ta: 'உருப்படி' உறுப்பு இல்லை
uk: Елемент "item" не знайдено
zh: 未找到“item”元素

source: No 'password' found in data form
bg: Не е намерен 'password' във формата за данни
de: Kein 'password' im Datenformular gefunden
el: Δεν υπάρχει 'password' στη φόρμα δεδομένων
it: Nessuna 'password' trovata nel modulo dati
pt: 'password' não foi encontrado em formulário de dados
ta: தரவு வடிவத்தில் 'கடவுச்சொல்' காணப்படவில்லை
uk: Не знайдено "пароль" у формі даних
zh: 在数据表单中未找到“password”

source: No 'password' found in this query
bg: В заявката не е намерен 'password'
de: Kein 'password' in dieser Anfrage gefunden
el: Δεν βρέθηκε 'password' σε αυτό το ερώτημα
it: Nessuna "password" trovata in questa query
pt: Nenhuma 'palavra-passe' foi encontrado nesta consulta
ta: இந்த வினவலில் 'கடவுச்சொல்' இல்லை
uk: Не знайдено "пароль" у цьому запиті
zh: 在此查询中未找到“password”

source: No 'path' found in data form
bg: Не е намерен 'path' във формата за данни
de: Kein 'path' im Datenformular gefunden
el: Δεν υπάρχει 'path' στη φόρμα δεδομένων
it: Nessun 'percorso' trovato nel modulo dati
pt: 'path' não foi encontrado em formulário de dados
ta: தரவு வடிவத்தில் 'பாதை' இல்லை
uk: Не знайдено "path" у формі даних
zh: 在数据表单中未找到“path”

source: No 'to' attribute found in the invitation
bg: Атрибутът 'to' не е намерен в поканата
de: Kein 'to'-Attribut in der Einladung gefunden
el: Δε βρέθηκε το χαρακτηριστικό 'to' στην πρόσκληση
it: Nessun attributo 'a' trovato nell'invito
pt: Atributo 'to' não foi encontrado no convite
ta: அழைப்பில் காணப்படும் 'to' பண்புக்கூறு
uk: У запрошенні не знайдено атрибут "до"
zh: 邀请中未找到“to”属性

source: No <forwarded/> element found
bg: Елементът <forwarded/> не е намерен
de: Kein <forwarded/>-Element gefunden
el: Δεν βρέθηκε στοιχείο <forwarded/>
it: Nessun elemento <forwarded/> trovato
pt: Nenhum elemento <forwarded/> foi encontrado
ta: இல்லை <forwarded/> உறுப்பு காணப்பட்டது
uk: Вузол <forwarded/> не знайдено
zh: 未找到 <forwarded/> 元素

source: No Data
bg: Няма данни
de: Keine Daten
el: Κανένα στοιχείο
it: Nessuna informazione
pt: Nenhum dado
ta: தரவு இல்லை
uk: Немає даних
zh: 无数据

source: No address elements found
bg: Не е намерен адресен елемент
de: Keine 'address'-Elemente gefunden
el: Δεν βρέθηκαν στοιχεία διεύθυνσης
it: Nessun elemento dell'indirizzo trovato
pt: Nenhum elemento endereço foi encontrado
ta: முகவரி கூறுகள் எதுவும் கிடைக்கவில்லை
uk: Не знайдено елементів адреси
zh: 未找到地址元素

source: No addresses element found
bg: Не са намерени адресни елементи
de: Kein 'addresses'-Element gefunden
el: Δεν βρέθηκε στοιχείο διεύθυνσης
it: Nessun elemento degli indirizzi trovato
pt: Nenhum elemento endereços foi encontrado
ta: முகவரிகள் உறுப்பு இல்லை
uk: Не знайдено елемента адрес
zh: 未找到地址元素

source: No available resource found
bg: Не е намерен наличен ресурс
de: Keine verfügbare Ressource gefunden
el: Δεν βρέθηκε διαθέσιμος πόρος
it: Nessuna risorsa disponibile trovata
pt: Nenhum recurso disponível foi encontrado
ta: கிடைக்கக்கூடிய வளங்கள் எதுவும் கிடைக்கவில்லை
uk: Не знайдено доступного ресурсу
zh: 未找到可用资源

source: No body provided for announce message
bg: Не е предоставен текст за съобщение тип обява
de: Kein Text für die Ankündigungsnachricht angegeben
el: Δεν προμηθεύτηκε περιεχόμενο ανακοινώσης
it: Nessun corpo fornito per il messaggio di annuncio
pt: Nenhum corpo de texto fornecido para anunciar mensagem
ta: அறிவிப்பு செய்திக்கு எந்த உடலும் வழங்கப்படவில்லை
uk: Тіло оголошення має бути непустим
zh: 未提供公告消息正文

source: No child elements found
bg: Не са открити подчинени елементи
de: Keine 'child'-Elemente gefunden
el: Δεν βρέθηκαν θυγατρικά στοιχεία
it: Non sono stati trovati elementi figlio
pt: Nenhum elemento filho foi encontrado
ta: குழந்தை கூறுகள் எதுவும் கிடைக்கவில்லை
uk: Не знайдено дочірніх елементів
zh: 未找到子元素

source: No data form found
bg: Не е намерена форма за данни
de: Kein Datenformular gefunden
el: Δεν βρέθηκε φόρμα δεδομένων
it: Nessun modulo dati trovato
pt: Nenhum formulário de dados foi encontrado
ta: தரவு படிவம் எதுவும் கிடைக்கவில்லை
uk: Не знайдено форми даних
zh: 未找到数据表单

source: No features available
bg: Няма налични функции
de: Keine Eigenschaften verfügbar
el: Δεν υπάρχουν διαθέσιμες λειτουργίες
it: Nessuna funzionalità disponibile
pt: Nenhuma funcionalidade disponível
ta: நற்பொருத்தங்கள் எதுவும் கிடைக்கவில்லை
uk: Немає доступних функцій
zh: 无可用功能

source: No hook has processed this command
bg: Никоя кука не е обработила тази команда
de: Kein Hook hat diesen Befehl verarbeitet
el: Κανένα άγκιστρο δεν έχει επεξεργαστεί αυτήν την εντολή
it: Nessun hook ha elaborato questo comando
pt: Nenhum hook processou este comando
ta: இந்த கட்டளையை எந்த ஊக்கும் செயலாக்கவில்லை
uk: Жоден хук не обробив цю команду
zh: 没有钩子处理此命令

source: No info about last activity found
bg: Няма информация за последна активновт
de: Keine Informationen über letzte Aktivität gefunden
el: Δεν βρέθηκαν πληροφορίες για την τελευταία δραστηριότητα
it: Nessuna informazione sull'ultima attività trovata
pt: Não foi encontrada informação sobre última atividade
ta: கடைசி செயல்பாட்டைப் பற்றிய எந்த தகவலும் கிடைக்கவில்லை
uk: Не знайдено інформації про останню діяльність
zh: 未找到有关上次活动的信息

source: No items found in this query
bg: Няма намерени елементи в тази заявка
de: Keine Items in dieser Anfrage gefunden
el: Δεν βρέθηκαν στοιχεία σε αυτό το ερώτημα
it: Nessun elemento trovato in questa query
pt: Nenhum item encontrado nesta consulta
ta: இந்த வினவலில் எந்த உருப்படிகளும் காணப்படவில்லை
uk: У цьому запиті не знайдено жодного елемента
zh: 在此查询中未找到任何项目

source: No limit
bg: Няма ограничение
de: Keine Begrenzung
el: Χωρίς όριο
it: Nessun limite
pt: Ilimitado
ta: வரம்பு இல்லை
uk: Без обмежень
zh: 无限制

source: No module is handling this query
bg: Нито един модул не обработва тази заявка
de: Kein Modul verarbeitet diese Anfrage
el: Κανένα module δεν χειρίζεται αυτό το ερώτημα
it: Nessun modulo gestisce questa query
pt: Nenhum módulo está processando esta consulta
ta: இந்த வினவலை எந்த தொகுதியும் கையாளவில்லை
uk: Жоден модуль не може обробити цей запит
zh: 没有模块正在处理此查询

source: No node specified
bg: Не е посочен нод
de: Kein Knoten angegeben
el: Δεν καθορίστηκε κόμβος
it: Nessun nodo specificato
pt: Nenhum nó especificado
ta: எந்த முனையும் குறிப்பிடப்படவில்லை
uk: Вузол не вказано
zh: 未指定节点

source: No pending subscriptions found
bg: Не са намерени чакащи абонаменти
de: Keine ausstehenden Abonnements gefunden
el: Δεν βρέθηκαν εκκρεμείς συνδρομές
it: Nessuna sottoscrizione in attesa trovata
pt: Não foram encontradas subscrições
ta: நிலுவையில் உள்ள சந்தாக்கள் எதுவும் கிடைக்கவில்லை
uk: Не знайдено очікуваних рішення підписок
zh: 未找到待处理的订阅

source: No privacy list with this name found
bg: Не е намерен списък за поверителност с това име
de: Keine Privacy-Liste mit diesem Namen gefunden
el: Δεν βρέθηκε κατάλογος απορρήτου με αυτό το όνομα
it: Nessun elenco di privacy con questo nome trovato
pt: Nenhuma lista de privacidade encontrada com este nome
ta: இந்த பெயருடன் தனியுரிமை பட்டியல் எதுவும் இல்லை
uk: Немає списку конфіденційності з такою назвою
zh: 未找到具有此名称的隐私列表

source: No private data found in this query
bg: Няма открити лични данни в тази заявка
de: Keine privaten Daten in dieser Anfrage gefunden
el: Δεν βρέθηκαν ιδιωτικά δεδομένα σε αυτό το ερώτημα
it: Non sono stati trovati dati privati in questa query
pt: Nenhum dado privado encontrado nesta consulta
ta: இந்த வினவலில் தனிப்பட்ட தரவு எதுவும் காணப்படவில்லை
uk: Приватних даних у цьому запиті не знайдено
zh: 在此查询中未找到专用数据

source: No running node found
bg: Не е намерен работещ нод
de: Kein laufender Knoten gefunden
el: Δεν βρέθηκε ενεργός κόμβος
it: Nessun nodo in esecuzione trovato
pt: Nenhum nó em execução foi encontrado
ta: இயங்கும் முனை எதுவும் கிடைக்கவில்லை
uk: Не знайдено запущеного вузла
zh: 未找到正在运行的节点

source: No services available
bg: Няма налични услуги
de: Keine Dienste verfügbar
el: Δεν υπάρχουν διαθέσιμες υπηρεσίες
it: Nessun servizio disponibile
pt: Não há serviços disponíveis
ta: சேவைகள் எதுவும் கிடைக்கவில்லை
uk: Немає доступних сервісів
zh: 无可用服务

source: No statistics found for this item
bg: Не е налична статистика за този елемент
de: Keine Statistiken für dieses Item gefunden
el: Δεν βρέθηκαν στατιστικά στοιχεία για αυτό το στοιχείο
it: Nessuna statistica trovata per questa voce
pt: Não foram encontradas estatísticas para este item
ta: இந்த உருப்படிக்கு புள்ளிவிவரங்கள் எதுவும் கிடைக்கவில்லை
uk: Для цього елемента статистичні дані не знайдено
zh: 未找到此项目的统计数据

source: Nobody
bg: Никой
de: Niemand
el: Κανείς
it: Nessuno
pt: Ninguém
ta: யாரும்
uk: Ніхто
zh: 没有人

source: Node
bg: Нод
de: Knoten
el: Κόμβος
it: Nodo
pt: Nó
ta: கணு
uk: Вузол
zh: 节点

source: Node ID
bg: ID на нода
de: Knoten-ID
el: Ταυτότητα Κόμβου
it: ID del Nodo
pt: ID do Tópico
ta: முனை ஐடி
uk: ID вузла
zh: 节点 ID

source: Node already exists
bg: Нодът вече съществува
de: Knoten existiert bereits
el: Ο κόμβος υπάρχει ήδη
it: Il nodo esiste già
pt: Nó já existe
ta: முனை ஏற்கனவே உள்ளது
uk: Вузол уже існує
zh: 节点已存在

source: Node index not found
bg: Индексът на нода не е намерен
de: Knotenindex nicht gefunden
el: Ο δείκτης κόμβου δεν βρέθηκε
it: Indice del nodo non trovato
pt: O índice do nó não foi encontrado
ta: முனை குறியீடு கிடைக்கவில்லை
uk: Індекс вузла не знайдено
zh: 未找到节点索引

source: Node not found
bg: Нодът не е намерен
de: Knoten nicht gefunden
el: Κόμβος δεν βρέθηκε
it: Nodo non trovato
pt: Nodo não encontrado
ta: முனை கிடைக்கவில்லை
uk: Вузол не знайдено
zh: 未找到节点

source: Node ~p
bg: Нод ~p
de: Knoten ~p
el: Κόμβος ~p
it: Nodo ~p
pt: Nó ~p
ta: முனை ~p
uk: Вузол ~p
zh: 节点 ~p

source: Nodeprep has failed
bg: Nodeprep е неуспешен
de: Nodeprep fehlgeschlagen
el: Το Nodeprep απέτυχε
it: Nodeprep non è riuscito
pt: Processo de identificação de nó falhou (nodeprep)
ta: நோடெப்ரெப் தோல்வியுற்றது
uk: Не вдалося виконати Nodeprep
zh: Nodeprep 已失败

source: Nodes
bg: Нодове
de: Knoten
el: Κόμβοι
it: Nodi
pt: Nodos
ta: முனைகள்
uk: Вузли
zh: 节点

source: None
bg: Нито един
de: Keine
el: Κανένα
it: Niente
pt: Nenhum
ta: எதுவுமில்லை
uk: Немає
zh: 无

source: Not Found
bg: Не е намерен
de: Nicht gefunden
el: Δε βρέθηκε
it: Non trovato
pt: Não encontrado
ta: கண்டுபிடிக்கப்படவில்லை
uk: Не знайдено
zh: 未找到

source: Not allowed
bg: Не е разрешено
de: Nicht erlaubt
el: Δεν επιτρέπεται
it: Non consentito
pt: Não é permitido
ta: அனுமதிக்கப்படவில்லை
uk: Не дозволяється
zh: 不允许

source: Not subscribed
bg: Няма абонамент
de: Nicht abonniert
el: Δεν έχετε εγγραφεί
it: Non sottoscritto
pt: Não subscrito
ta: குழுசேரவில்லை
uk: Не підписаний
zh: 未订阅

source: Notify subscribers when items are removed from the node
bg: Уведоми абонатите, когато елементите бъдат премахнати от нода
de: Abonnenten benachrichtigen, wenn Items vom Knoten entfernt werden
el: Ειδοποιήστε τους συνδρομητές όταν αφαιρούνται στοιχεία από τον κόμβο
it: Notificare gli iscritti quando sono eliminati degli elementi dal nodo
pt: Notificar assinantes quando itens forem eliminados do nó
ta: முனையிலிருந்து உருப்படிகள் அகற்றப்படும்போது சந்தாதாரர்களுக்கு அறிவிக்கவும்
uk: Повідомляти абонентів про видалення публікацій із збірника
zh: 从节点中移除项目时通知订阅者

source: Notify subscribers when the node configuration changes
bg: Уведоми абонатите, когато конфигурацията на нода се промени
de: Abonnenten benachrichtigen, wenn sich die Knotenkonfiguration ändert
el: Ειδοποίηση στους συνδρομητές όταν αλλάζει η διαμόρφωση κόμβου
it: Notificare gli iscritti quando la configurazione del nodo cambia
pt: Notificar assinantes a configuração do nó mudar
ta: முனை உள்ளமைவு மாறும்போது சந்தாதாரர்களுக்கு அறிவிக்கவும்
uk: Повідомляти абонентів про зміни в конфігурації збірника
zh: 节点配置更改时通知订阅者
