Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Push record not found
bg: Push записът не е намерен
de: Push-Eintrag nicht gefunden
el: Το αρχείο Ώσης δεν βρέθηκε
it: Record push non trovato
pt: O registo push não foi encontrado
ta: புச் பதிவு கிடைக்கவில்லை
uk: Push-запис не знайдено
zh: 未找到推送记录

source: Queries to the conference members are not allowed in this room
bg: В тази стая не се допускат запитвания към членовете на конференцията
de: Anfragen an die Konferenzteilnehmer sind in diesem Raum nicht erlaubt
el: Ερωτήματα προς τα μέλη της διασκέψεως δεν επιτρέπονται σε αυτήν την αίθουσα
it: In questa stanza non sono consentite query ai membri della conferenza
pt: Nesta sala não são permitidas consultas aos seus membros
ta: இந்த அறையில் மாநாட்டு உறுப்பினர்களுக்கு வினவல்கள் அனுமதிக்கப்படவில்லை
uk: Запити до учасників конференції не дозволені в цій кімнаті
zh: 此房间不允许向会议成员查询

source: Query to another users is forbidden
bg: Заявка към други потребители е забранена
de: Anfrage an andere Benutzer ist verboten
el: Το ερώτημα σε άλλους χρήστες είναι απαγορευμένο
it: La richiesta ad altri utenti è vietata
pt: Consultar a outro utilizador é proibido
ta: மற்றொரு பயனர்களுக்கு வினவல் தடைசெய்யப்பட்டுள்ளது
uk: Запит до інших користувачів заборонено
zh: 禁止查询其他用户

source: RAM and disc copy
bg: Копие в RAM и на диск
de: RAM und Festplatte
el: Αντίγραφο μόνο σε RAM καί δίσκο
it: Copia in memoria (RAM) e su disco
pt: Cópia em RAM e em disco
ta: ராம் மற்றும் வட்டு நகல்
uk: Копія оперативної пам'яті та диску
zh: RAM 和磁盘副本

source: RAM copy
bg: Копие в RAM
de: Nur RAM
el: Αντίγραφο σε RAM
it: Copia in memoria (RAM)
pt: Cópia em RAM
ta: ரேம் நகல்
uk: Копія оперативної пам'яті
zh: RAM 副本

source: Re-Enable User
bg: Активиране на потребител
zh: 重新启用用户

source: Really delete message of the day?
bg: Наистина ли желаете да изтриете съобщението на деня?
de: Nachricht des Tages wirklich löschen?
el: Πραγματικά να διαγραφεί το μήνυμα της ημέρας;
it: Si conferma l'eliminazione del messaggio del giorno (MOTD)?
pt: Deletar realmente a mensagem do dia?
ta: அன்றைய செய்தியை உண்மையில் நீக்கவா?
uk: Дійсно видалити повідомлення дня?
zh: 是否确定删除每日消息？

source: Receive notification from all descendent nodes
bg: Получаване на известие от всички низходящи нодове
de: Benachrichtigung von allen abstammenden Nodes erhalten
el: Λάβετε ειδοποίηση από όλους τους υπό-κόμβους
it: Ricevere una notifica da tutti i nodi discendenti
pt: Receba a notificação de todos os nós descendentes
ta: அனைத்து வழித்தோன்றல்களிலிருந்தும் அறிவிப்பைப் பெறுங்கள்
uk: Отримувати сповіщення від усіх підпорядкованих вузлів
zh: 接收所有后代节点的通知

source: Receive notification from direct child nodes only
bg: Получаване на известия само от директни подчинени нодове
de: Benachrichtigung nur von direkten Kindknoten erhalten
el: Λάβετε ειδοποίηση μόνο από direct child κόμβους
it: Ricevere notifiche solo dai nodi figli diretti
pt: Receba apenas as notificações dos nós relacionados
ta: நேரடி குழந்தை முனைகளிலிருந்து மட்டுமே அறிவிப்பைப் பெறுங்கள்
uk: Отримувати сповіщення лише від прямих дочірніх вузлів
zh: 仅接收直接子节点的通知

source: Receive notification of new items only
bg: Получаване на известия само за нови елементи
de: Benachrichtigung nur von neuen Items erhalten
el: Λάβετε ειδοποίηση μόνο από νέα αντικείμενα
it: Ricevere una notifica solo per le nuove voce
pt: Receba apenas as notificações dos itens novos
ta: புதிய பொருட்களின் அறிவிப்பைப் பெறுங்கள்
uk: Отримувати сповіщення лише про нові товари
zh: 仅接收新项目的通知

source: Receive notification of new nodes only
bg: Получаване на известия само за нови нодове
de: Benachrichtigung nur von neuen Knoten erhalten
el: Λάβετε ειδοποίηση μόνο από νέους κόμβους
it: Ricevere solo la notifica di nuovi nodi
pt: Receba apenas as notificações dos nós novos
ta: புதிய முனைகளின் அறிவிப்பைப் பெறுங்கள்
uk: Отримувати сповіщення лише про нові вузли
zh: 仅接收新节点的通知

source: Recipient is not in the conference room
bg: Получателят не е в конферентната стая
de: Empfänger ist nicht im Konferenzraum
el: Ο παραλήπτης δεν είναι στην αίθουσα συνεδριάσεων
it: Il destinatario non è nella stanza per conferenze
pt: O destinatário não está na sala
ta: பெறுநர் மாநாட்டு அறையில் இல்லை
uk: Адресата немає в конференції
zh: 接收者不在会议室

source: Register
bg: Регистрирай
de: Anmelden
el: Καταχωρήστε
it: Registra
pt: Registar
ta: பதிவு செய்யுங்கள்
uk: Реєстрація
zh: 注册

source: Register an XMPP account
bg: Регистрирай XMPP акаунт
de: Ein XMPP-Konto registrieren
el: Καταχωρείστε έναν XMPP λογαριασμό χρήστη
it: Registra un account XMPP
pt: Registe uma conta XMPP
ta: எக்ச்எம்பி.பி கணக்கை பதிவு செய்யுங்கள்
uk: Зареєструвати XMPP-запис
zh: 注册 XMPP 账号

source: Remote copy
bg: Отдалечено копие
de: Fernkopie
el: Εξ αποστάσεως αντίγραφο
it: Copia remota
pt: Cópia remota
ta: தொலை நகல்
uk: Віддалене копіювання
zh: 远程副本

source: Remove User
bg: Премахни потребител
de: Benutzer löschen
el: Αφαίρεση χρήστη
it: Rimuovere l'utente
pt: Eliminar utilizador
ta: பயனரை அகற்று
uk: Видалити користувача
zh: 移除用户

source: Remove a hat from a user
bg: Премахни шапка от потребител
de: Eine Funktion bei einem Benutzer entfernen
el: Αφαίρεση ενός καπέλου από έναν χρήστη
it: Rimuovere un cappello da un utente
pt: Remove um chapéu de um utilizador
ta: ஒரு பயனரிடமிருந்து ஒரு தொப்பியை அகற்றவும்
uk: Зняти шапку з користувача
zh: 移除用户头衔

source: Replaced by new connection
bg: Заменен от нова връзка
de: Durch neue Verbindung ersetzt
el: Αντικαταστάθηκε από μια νέα σύνδεση
it: Sostituito da una nuova connessione
pt: Substituído por nova conexão
ta: புதிய இணைப்பு மூலம் மாற்றப்பட்டது
uk: Замінено новим з'єднанням
zh: 替换为新连接

source: Request has timed out
bg: Времето за заявка изтече
de: Zeitüberschreitung bei Anforderung
el: Το αίτημα έληξε
it: La richiesta è scaduta
pt: O pedido expirou
ta: கோரிக்கை நேரம் முடிந்துவிட்டது
uk: Час очікування запиту минув
zh: 请求已超时

source: Request is ignored
bg: Заявката е игнорирано
de: Anforderung wird ignoriert
el: Το αίτημα θα αγνοηθεί
it: La richiesta viene ignorata
pt: O pedido foi ignorado
ta: கோரிக்கை புறக்கணிக்கப்படுகிறது
uk: Запит ігнорується
zh: 请求被忽略

source: Requested role
bg: Заявена роля
de: Angeforderte Rolle
el: Αιτούμενος ρόλος
it: Ruolo richiesto
pt: Função solicitada
ta: கோரப்பட்ட பங்கு
uk: Запитана роль
zh: 请求的角色

source: Resources
bg: Ресурси
de: Ressourcen
el: Πόροι
it: Risorse
pt: Recursos
ta: வளங்கள்
uk: Ресурси
zh: 资源

source: Restart Service
bg: Рестартирай услугата
de: Dienst neustarten
el: Επανεκκίνηση Υπηρεσίας
it: Riavviare il servizio
pt: Reiniciar Serviço
ta: சேவையை மறுதொடக்கம் செய்யுங்கள்
uk: Перезапустити Сервіс
zh: 重启服务

source: Restore
bg: Възстанови
de: Wiederherstellung
el: Επαναφορά Αντιγράφου Ασφαλείας
it: Recuperare
pt: Restaurar
ta: மீட்டமை
uk: Відновлення з резервної копії
zh: 恢复

source: Restore Backup from File at
bg: Възстанови резервно копие от файл в
de: Backup wiederherstellen aus Datei bei
el: Επαναφορά Αντιγράφου Ασφαλείας από αρχείο στο
it: Recuperare il salvataggio dal file
pt: Restaura cópia de segurança a partir do ficheiro em
ta: கோப்பிலிருந்து காப்புப்பிரதியை மீட்டெடுக்கவும்
uk: Відновлення з резервної копії на
zh: 从文件恢复备份，文件位于

source: Restore binary backup after next ejabberd restart (requires less memory):
bg: Възстановяване на бинарно копие след следващото рестартиране на ejabberd (изисква по-малко памет):
de: Stelle binäres Backup beim nächsten ejabberd-Neustart wieder her (benötigt weniger Speicher):
el: Επαναφορά δυαδικού αντιγράφου ασφαλείας μετά την επόμενη επανεκκίνηση του ejabberd (απαιτεί λιγότερη μνήμη):
it: Recuperare un salvataggio binario dopo il prossimo riavvio di ejabberd (necessita di meno memoria):
pt: Restaurar backup binário após reinicialização do ejabberd (requer menos memória):
ta: அடுத்த EJABBERD மறுதொடக்கத்திற்குப் பிறகு பைனரி காப்புப்பிரதியை மீட்டமைக்கவும் (குறைவான நினைவகம் தேவை):
uk: Відновити з бінарної резервної копії при наступному запуску (потребує менше пам'яті):
zh: 在下次 ejabberd 重启后恢复二进制备份（所需内存较少）：

source: Restore binary backup immediately:
bg: Възстанови незабавно двоично копие:
de: Stelle binäres Backup sofort wieder her:
el: Επαναφορά δυαδικού αντιγράφου ασφαλείας αμέσως:
it: Recuperare un salvataggio binario adesso:
pt: Restaurar imediatamente o backup binário:
ta: பைனரி காப்புப்பிரதியை உடனடியாக மீட்டமைக்கவும்:
uk: Відновити з бінарної резервної копії негайно:
zh: 立即恢复二进制备份：

source: Restore plain text backup immediately:
bg: Възстановете незабавно копие от обикновен текст:
de: Stelle Klartext-Backup sofort wieder her:
el: Επαναφορά αντιγράφου ασφαλείας από αρχείο κειμένου αμέσως:
it: Recuperare un salvataggio come semplice testo adesso:
pt: Restaurar backup formato texto imediatamente:
ta: எளிய உரை காப்புப்பிரதியை உடனடியாக மீட்டெடுக்கவும்:
uk: Відновити з текстової резервної копії негайно:
zh: 立即恢复纯文本备份：

source: Result
bg: Резултат
de: Ergebnis
el: Αποτέλεσμα
pt: Resultado
ta: விளைவு
uk: Результат
zh: 结果

source: Roles and Affiliations that May Retrieve Member List
bg: Роли и принадлежности, които могат да извличат списък с членове
de: Rollen und Zugehörigkeiten die Mitgliederliste abrufen dürfen
el: Ρόλοι και δεσμοί που μπορούν να λάβουν την λίστα μελών
it: Ruoli e Affiliazioni che Possono Recuperare L'elenco dei Membri
pt: As funções e as afiliações que podem recuperar a lista dos membros
ta: உறுப்பினர் பட்டியலை மீட்டெடுக்கக்கூடிய பாத்திரங்கள் மற்றும் இணைப்புகள்
uk: Ролі та зв’язки, які можуть отримати список учасників
zh: 可以检索成员列表的角色和从属关系

source: Roles for which Presence is Broadcasted
bg: Роли, за които се излъчва присъствие
de: Rollen für welche die Präsenz übertragen wird
el: Ρόλοι των οποίων η παρουσία δηλώνεται δημόσια
it: Ruoli per i quali viene Trasmessa la Presenza
pt: Para quem a presença será notificada
ta: இருப்பு ஒளிபரப்பப்படும் பாத்திரங்கள்
uk: Ролі для яких поширюється наявність
zh: 广播在线状态的角色

source: Roles that May Send Private Messages
bg: Роли, които могат да изпращат лични съобщения
de: Rollen die Privatnachrichten senden dürfen
el: Ρόλοι που επιτρέπεται να αποστέλλουν ιδιωτικά μηνύματα
it: Ruoli che possono inviare messaggi privati
pt: Atribuições que talvez possam enviar mensagens privadas
ta: தனிப்பட்ட செய்திகளை அனுப்பக்கூடிய பாத்திரங்கள்
uk: Ролі, що можуть надсилати приватні повідомлення
zh: 可以发送私信的角色

source: Room Configuration
bg: Конфигурация на стаята
de: Raumkonfiguration
el: Διαμόρφωση Αίθουσας σύνεδριασης
it: Configurazione della stanza
pt: Configuração de salas
ta: அறை உள்ளமைவு
uk: Конфігурація кімнати
zh: 房间配置

source: Room Occupants
bg: Участници в стаята
de: Raumteilnehmer
el: Συμμετεχόντες Αίθουσας σύνεδριασης
it: Presenti nella stanza
pt: Quantidade de participantes
ta: அறை குடியிருப்பாளர்கள்
uk: Учасники кімнати
zh: 房间使用者

source: Room creation is denied by service policy
bg: Създаването на стая е отказано поради политика на услугата
de: Anlegen des Raumes aufgrund der Dienstrichtlinien verweigert
el: Άρνηση δημιουργίας αίθουσας, λόγω της τακτικής Παροχής Υπηρεσιών
it: La creazione di stanze è impedita dalle politiche del servizio
pt: Sala não pode ser criada devido à política do serviço
ta: பணி கொள்கையால் அறை உருவாக்கம் மறுக்கப்படுகிறது
uk: Створювати конференцію заборонено політикою служби
zh: 服务策略拒绝创建房间

source: Room description
bg: Описание на стаята
de: Raumbeschreibung
el: Περιγραφή αίθουσας
it: Descrizione della stanza
pt: Descrição da Sala
ta: அறை விளக்கம்
uk: Опис кімнати
zh: 房间描述

source: Room terminates
bg: Стаята се прекратява
de: Raum wird beendet
el: Τερματισμός Αίθουσας
it: La stanza termina
pt: Terminação da sala
ta: அறை முடிவடைகிறது
uk: Кімната припиняється
zh: 房间终止

source: Room title
bg: Заглавие на стаята
de: Raumname
el: Τίτλος Αίθουσας
it: Titolo della stanza
pt: Título da sala
ta: அறை தலைப்பு
uk: Назва кімнати
zh: 房间标题

source: Roster groups allowed to subscribe
bg: Групи от списъци с контакти, на които е разрешено да се абонират
de: Kontaktlistengruppen die abonnieren dürfen
el: Ομάδες Καταλόγου Επαφών μπορούν να εγγραφούν
it: Gruppi roster abilitati alla registrazione
pt: Listar grupos autorizados
ta: பட்டியல் குழுக்கள் குழுசேர அனுமதிக்கப்பட்டன
uk: Дозволені для підписки групи ростера
zh: 允许订阅的名册组

source: Roster size
bg: Размер на списъка с контакти
de: Kontaktlistengröße
el: Μέγεθος Καταλόγου Επαφών
it: Dimensione della lista dei contatti
pt: Tamanho da Lista
ta: பட்டியல் அளவு
uk: Кількість контактів
zh: 名册大小

source: Running Nodes
bg: Работещи нодове
de: Laufende Knoten
el: Ενεργοί Κόμβοι
it: Nodi attivi
pt: Nodos a correr
ta: இயங்கும் முனைகள்
uk: Працюючі вузли
zh: 正在运行的节点

source: SOCKS5 Bytestreams
bg: SOCKS5 байтови потоци
el: Bytestreams του SOCKS5
it: SOCKS5 flussi di byte
pt: Bytestreams SOCKS5
uk: Потоки байтів SOCKS5
zh: SOCKS5 字节流

source: Saturday
bg: Събота
de: Samstag
el: Σάββατο
it: Sabato
pt: Sábado
ta: காரிக்கிழமை
uk: Субота
zh: 周六

source: Search Results for
bg: Резултати от търсенето за
de: Suchergebnisse für
el: Αποτελέσματα αναζήτησης για
it: Risultati della ricerca per
pt: Resultados de pesquisa para
ta: தேடல் முடிவுகள்
uk: Результати пошуку в
zh: 搜索结果

source: Search from the date
bg: Търси от дата
de: Suche ab Datum
el: Αναζήτηση από της
it: Cerca dalla data
pt: Pesquise a partir da data
ta: தேதியிலிருந்து தேடுங்கள்
uk: Пошук від дати
zh: 从日期搜索

source: Search the text
bg: Търси текста
de: Text durchsuchen
el: Αναζήτηση του κειμένου
it: Cerca nel testo
pt: Pesquise o texto
ta: உரையைத் தேடுங்கள்
uk: Знайдіть текст
zh: 搜索文字

source: Search until the date
bg: Търси до дата
de: Suche bis Datum
el: Αναζήτηση μέχρι της
it: Cerca fino alla data
pt: Pesquise até a data
ta: தேதி வரை தேடுங்கள்
uk: Пошук до дати
zh: 搜索截至日期

source: Search users in
bg: Търси потребители в
de: Suche Benutzer in
el: Αναζήτηση χρηστών στο
it: Cercare utenti in
pt: Procurar utilizadores em
ta: பயனர்களைத் தேடுங்கள்
uk: Пошук користувачів в
zh: 在以下位置搜索用户

source: Send announcement to all online users
bg: Изпрати съобщение до всички онлайн потребители
de: Ankündigung an alle angemeldeten Benutzer senden
el: Αποστολή ανακοίνωσης σε όλους τους συνδεδεμένους χρήστες
it: Inviare l'annuncio a tutti gli utenti online
pt: Enviar anúncio a todos os utilizadorns online
ta: அனைத்து நிகழ்நிலை பயனர்களுக்கும் அறிவிப்பை அனுப்பவும்
uk: Надіслати сповіщення всім підключеним користувачам
zh: 向所有在线用户发送公告

source: Send announcement to all online users on all hosts
bg: Изпрати съобщение до всички онлайн потребители на всички хостове
de: Ankündigung an alle angemeldeten Benutzer auf allen Hosts senden
el: Αποστολή ανακοίνωσης σε όλους τους συνδεδεμένους χρήστες σε όλους τους κεντρικούς υπολογιστές
it: Inviare l'annuncio a tutti gli utenti online su tutti gli host
pt: Enviar anúncio a todos utilizadores online em todas as máquinas
ta: அனைத்து ஓச்ட்களிலும் அனைத்து நிகழ்நிலை பயனர்களுக்கும் அறிவிப்பை அனுப்பவும்
uk: Надіслати сповіщення всім підключеним користувачам на всіх віртуальних серверах
zh: 向所有主机上的所有在线用户发送公告

source: Send announcement to all users
bg: Изпрати съобщение до всички потребители
de: Ankündigung an alle Benutzer senden
el: Αποστολή ανακοίνωσης σε όλους τους χρήστες
it: Inviare l'annuncio a tutti gli utenti
pt: Enviar anúncio a todos os utilizadores
ta: அனைத்து பயனர்களுக்கும் அறிவிப்பை அனுப்பவும்
uk: Надіслати сповіщення всім користувачам
zh: 向所有用户发送公告

source: Send announcement to all users on all hosts
bg: Изпрати съобщение до всички потребители на всички хостове
de: Ankündigung an alle Benutzer auf allen Hosts senden
el: Αποστολή ανακοίνωσης σε όλους τους χρήστες σε όλους τους κεντρικούς υπολογιστές
it: Inviare l'annuncio a tutti gli utenti su tutti gli host
pt: Enviar aviso para todos os utilizadores em todos os hosts
ta: அனைத்து ஓச்ட்களிலும் உள்ள அனைத்து பயனர்களுக்கும் அறிவிப்பை அனுப்பவும்
uk: Надіслати сповіщення до усіх користувачів на усіх хостах
zh: 向所有主机上的所有用户发送公告

source: September
bg: Септември
el: Σεπτέμβριος
it: Settembre
pt: Setembro
ta: ஆ-புரட்டாசி
uk: Вересня
zh: 九月

source: Server:
bg: Сървър:
el: Διακομιστής:
pt: Servidor:
ta: சேவையகம்:
uk: Сервер:
zh: 服务器：

source: Service list retrieval timed out
bg: Времето за изчакване на извличането на списъка с услуги изтече
de: Zeitüberschreitung bei Abfrage der Serviceliste
el: Η λήψη της λίστας Υπηρεσιών έληξε
it: Il recupero dell'elenco dei servizi è scaduto
pt: A recuperação da lista dos serviços expirou
ta: பணி பட்டியல் மீட்டெடுப்பு நேரம் முடிந்தது
uk: Час очікування отримання списку послуг минув
zh: 服务列表检索超时

source: Session state copying timed out
bg: Времето за изчакване на копирането на състоянието на сесията изтече
de: Zeitüberschreitung beim Kopieren des Sitzungszustandes
el: Η αντιγραφή της καταστασης περιόδου σύνδεσης έληξε
it: La copia dello stato della sessione è scaduta
pt: A cópia do estado da sessão expirou
ta: அமர்வு நிலை நகலெடுக்கும் நேரம் முடிந்தது
uk: Час очікування копіювання стану сеансу минув
zh: 会话状态复制超时

source: Set message of the day and send to online users
bg: Задай съобщение на деня и го изпрати на онлайн потребителите
de: Nachricht des Tages setzen und an alle angemeldeten Benutzer senden
el: Ορίστε μήνυμα ημέρας και αποστολή στους συνδεδεμένους χρήστες
it: Impostare il messaggio del giorno (MOTD) ed inviarlo agli utenti online
pt: Definir mensagem do dia e enviar a todos utilizadores online
ta: அன்றைய செய்தியை அமைத்து நிகழ்நிலை பயனர்களுக்கு அனுப்பவும்
uk: Встановити повідомлення дня та надіслати його підключеним користувачам
zh: 设置每日消息并发送给在线用户

source: Set message of the day on all hosts and send to online users
bg: Задавай съобщение на деня на всички хостове и изпрати на онлайн потребителите
de: Nachricht des Tages auf allen Hosts setzen und an alle angemeldeten Benutzer senden
el: Ορίστε μήνυμα ημέρας και άμεση αποστολή στους συνδεδεμένους χρήστες σε όλους τους κεντρικούς υπολογιστές
it: Impostare il messaggio del giorno (MOTD) su tutti gli host e inviarlo agli utenti online
pt: Definir mensagem do dia em todos os hosts e enviar para os utilizadores online
ta: அனைத்து ஓச்ட்களிலும் அன்றைய செய்தியை அமைத்து நிகழ்நிலை பயனர்களுக்கு அனுப்பவும்
uk: Встановити повідомлення дня на всіх хостах та надійслати його підключеним користувачам
zh: 在所有主机上设置每日消息并发送给在线用户

source: Shared Roster Groups
bg: Споделени групи от списъци с контакти
de: Gruppen der gemeinsamen Kontaktliste
el: Κοινές Ομάδες Καταλόγων Επαφών
it: Gruppi di liste di contatti comuni
pt: Grupos Shared Roster
ta: பகிரப்பட்ட பட்டியல் குழுக்கள்
uk: Спільні групи контактів
zh: 共享名册组

source: Show Integral Table
bg: Покажи интегрална таблица
de: Integral-Tabelle anzeigen
el: Δείτε Ολοκληρωτικό Πίνακα
it: Mostrare la tabella integrale
pt: Mostrar Tabela Integral
ta: ஒருங்கிணைந்த அட்டவணையைக் காட்டு
uk: Показати інтегральну таблицю
zh: 显示完整表

source: Show Occupants Join/Leave
bg: Покажи участници Влязъл/Напускнал
el: Εμφάνιση ενοίκων Join/Leave
it: Mostra gli occupanti che si uniscono/escono
pt: Mostrar a entrada e a saída de ocupantes
ta: காட்டு குடியிருப்பாளர்கள் சேர/விடுகிறார்கள்
uk: Показати мешканцям приєднатися/вийти
zh: 显示使用者加入/离开

source: Show Ordinary Table
bg: Покажи обикновена таблица
de: Gewöhnliche Tabelle anzeigen
el: Δείτε Κοινό Πίνακα
it: Mostrare la tabella normale
pt: Mostrar Tabela Ordinária
ta: சாதாரண அட்டவணையைக் காட்டு
uk: Показати звичайну таблицю
zh: 显示普通表

source: Shut Down Service
bg: Изключи услугата
de: Dienst herunterfahren
el: Τερματισμός Υπηρεσίας
it: Terminare il servizio
pt: Parar Serviço
ta: சேவையை மூடு
uk: Вимкнути Сервіс
zh: 关闭服务

source: Some XMPP clients can store your password in the computer, but you should do this only in your personal computer for safety reasons.
bg: Някои XMPP клиенти могат да съхраняват паролата Ви в компютъра, но от съображения за сигурност трябва да го правите само на личния си компютър.
de: Einige XMPP-Clients speichern Ihr Passwort auf dem Computer. Aus Sicherheitsgründen sollten Sie das nur auf Ihrem persönlichen Computer tun.
el: Ορισμένοι πελάτες XMPP μπορούν να αποθηκεύσουν τον κωδικό πρόσβασής σας στον υπολογιστή, αλλά θα πρέπει να το κάνετε μόνο στον προσωπικό σας υπολογιστή για λόγους ασφαλείας.
it: Alcuni client XMPP possono memorizzare la tua password nel computer, ma dovresti farlo solo sul tuo computer personale per motivi di sicurezza.
pt: Alguns clientes XMPP podem armazenar a sua palavra-passe no seu computador, só faça isso no seu computador particular por questões de segurança.
ta: சில எக்ச்எம்பிபி வாடிக்கையாளர்கள் உங்கள் கடவுச்சொல்லை கணினியில் சேமிக்க முடியும், ஆனால் பாதுகாப்பு காரணங்களுக்காக இதை உங்கள் தனிப்பட்ட கணினியில் மட்டுமே செய்ய வேண்டும்.
uk: Деякі клієнти XMPP можуть зберігати ваш пароль на комп’ютері, але ви повинні робити це лише на своєму персональному комп’ютері з міркувань безпеки.
zh: 部分 XMPP 客户端可以将您的密码存储在计算机中，但出于安全考虑，您应该仅在个人计算机中存储密码。

source: Sources Specs:
bg: Спецификации на източниците:
de: Quellenspezifikationen:
el: Πηγές Προδιαγραφές:
it: Sorgenti Specifiche:
pt: Especificações das fontes:
ta: ஆதார விவரக்குறிப்புகள்:
uk: Специфікації джерел:
zh: 源规格：

source: Specify the access model
bg: Задай модела за достъп
de: Geben Sie das Zugangsmodell an
el: Καθορίστε το μοντέλο πρόσβασης
it: Specificare il modello di accesso
pt: Especificar os modelos de acesso
ta: அணுகல் மாதிரியைக் குறிப்பிடவும்
uk: Визначити модель доступу
zh: 指定访问模型

source: Specify the event message type
bg: Задай типа на съобщението за събитие
de: Geben Sie den Ereignisnachrichtentyp an
el: Καθορίστε τον τύπο μηνύματος συμβάντος
it: Specificare il tipo di messaggio di evento
pt: Especificar o tipo de mensagem para o evento
ta: நிகழ்வு செய்தி வகையைக் குறிப்பிடவும்
uk: Вкажіть тип повідомлень зі сповіщеннями про події
zh: 指定事件消息类型

source: Specify the publisher model
bg: Задайте модела на публикуващия
de: Geben Sie das Veröffentlichermodell an
el: Καθορίστε το μοντέλο εκδότη
it: Definire il modello di pubblicazione
pt: Especificar o modelo do publicante
ta: வெளியீட்டாளர் மாதிரியைக் குறிப்பிடவும்
uk: Умови публікації
zh: 指定发布者模型

source: Stanza ID
bg: ID на строфа
el: Ταυτότητα Δωματίου
pt: ID da estrofe
ta: முடிப்பு
uk: ID кімнати
zh: 节 ID

source: Stanza id is not valid
bg: Невалидно ID на строфата
de: Stanza-ID ist ungültig
el: Το Stanza id δεν είναι έγκυρο
it: L'id della stanza non è valido
pt: A Stanza ID é inválido
ta: முடிப்பு ஐடி செல்லுபடியாகாது
uk: Ідентифікатор строфи недійсний
zh: 节 ID 无效

source: Statically specify a replyto of the node owner(s)
bg: Статично задаване на replyto на собственика(ците) на нода
de: Ein 'replyto' des/der Nodebesitzer(s) statisch angeben
el: Προσδιορίστε (στατικά) το Απάντηση Προς του ιδιοκτήτη-ων του κόμβου
it: Specificare staticamente una risposta del proprietario(i) del nodo
pt: Defina uma resposta fixa do(s) proprietário(s) do nó
ta: முனை உரிமையாளரின் (கள்) ஒரு பதிலை நிலையான முறையில் குறிப்பிடவும்
uk: Статично вкажіть відповідь власника(ів) вузла
zh: 静态指定节点所有者的 replyto

source: Stopped Nodes
bg: Спрени нодове
de: Angehaltene Knoten
el: Σταματημένοι Κόμβοι
it: Nodi arrestati
pt: Nodos parados
ta: நிறுத்தப்பட்ட முனைகள்
uk: Зупинені вузли
zh: 已停止的节点

source: Store binary backup:
bg: Запази бинарен архив:
de: Speichere binäres Backup:
el: Αποθηκεύση δυαδικού αντιγράφου ασφαλείας:
it: Conservare un salvataggio binario:
pt: Armazenar backup binário:
ta: பைனரி காப்புப்பிரதியை சேமிக்கவும்:
uk: Зберегти бінарну резервну копію:
zh: 存储二进制备份：

source: Store plain text backup:
bg: Запази архив като обикновен текст:
de: Speichere Klartext-Backup:
el: Αποθηκεύση αντιγράφου ασφαλείας σε αρχείο κειμένου:
it: Conservare un salvataggio come semplice testo:
pt: Armazenar backup em texto:
ta: எளிய உரை காப்புப்பிரதியை சேமிக்கவும்:
uk: Зберегти текстову резервну копію:
zh: 存储纯文本备份：

source: Stream management is already enabled
bg: Управлението на потока вече е активирано
de: Stream-Verwaltung ist bereits aktiviert
el: Η διαχείριση Ροών επιτρέπεται ηδη
it: La gestione del flusso è già abilitata
pt: A gestão do fluxo já está ativada
ta: ச்ட்ரீம் மேலாண்மை ஏற்கனவே இயக்கப்பட்டது
uk: Керування потоком уже ввімкнено
zh: 流管理已启用
