Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Notify subscribers when the node is deleted
bg: Уведоми абонатите, когато нодът бъде изтрит
de: Abonnenten benachrichtigen, wenn der Knoten gelöscht wird
el: Ειδοποίηση στους συνδρομητές όταν ο κόμβος διαγράφεται
it: Notificare gli iscritti quando il nodo è cancellato
pt: Notificar assinantes quando o nó for eliminado se elimine
ta: முனை நீக்கப்படும் போது சந்தாதாரர்களுக்கு அறிவிக்கவும்
uk: Повідомляти абонентів про видалення збірника
zh: 删除节点时通知订阅者

source: November
bg: Ноември
el: Νοέμβριος
it: Novembre
pt: Novembro
ta: ஐ-கார்த்திகை
uk: Листопада
zh: 十一月

source: Number of Offline Messages
bg: Брой офлайн съобщения
de: Anzahl der Offline-Nachrichten
el: Πλήθος μηνυμάτων Χωρίς Σύνδεση
it: Numero di messaggi offline
pt: Quantidade das mensagens offline
ta: இணைப்பில்லாத செய்திகளின் எண்ணிக்கை
uk: Кількість автономних повідомлень
zh: 离线消息数

source: Number of active users
bg: Брой активни потребители
zh: 活跃用户数

source: Number of answers required
bg: Брой на необходимите отговори
de: Anzahl der erforderlichen Antworten
el: Πλήθος αναζητημένων ερωτημάτων
it: Numero di risposte richieste
pt: Quantidade de respostas necessárias
ta: தேவையான பதில்களின் எண்ணிக்கை
uk: Кількість необхідних відповідей
zh: 所需答案数

source: Number of disabled users
bg: Брой деактивирани потребители
zh: 禁用用户数

source: Number of idle users
bg: Брой неактивни потребители
zh: 闲置用户数

source: Number of occupants
bg: Брой участници
de: Anzahl der Teilnehmer
el: Αριθμός συμετεχόντων
it: Numero di presenti
pt: Quantidade de participantes
ta: குடியிருப்பாளர்களின் எண்ணிக்கை
uk: Кількість присутніх
zh: 使用者数

source: Number of online users
bg: Брой онлайн потребители
de: Anzahl der angemeldeten Benutzer
el: Αριθμός συνδεδεμένων χρηστών
it: Numero di utenti online
pt: Quantidade de utilizadores online
ta: நிகழ்நிலை பயனர்களின் எண்ணிக்கை
uk: Кількість підключених користувачів
zh: 在线用户数

source: Number of registered users
bg: Брой регистрирани потребители
de: Anzahl der registrierten Benutzer
el: Αριθμός εγγεγραμμένων χρηστών
it: Numero di utenti registrati
pt: Quantidade de utilizadores registados
ta: பதிவுசெய்யப்பட்ட பயனர்களின் எண்ணிக்கை
uk: Кількість зареєстрованих користувачів
zh: 注册用户数

source: Number of seconds after which to automatically purge items, or `max` for no specific limit other than a server imposed maximum
bg: Брой секунди, след които автоматично да се изчистят елементите, или `max` за липса на конкретно ограничение, различно от наложения от сървъра максимум
de: Anzahl der Sekunden, nach denen Elemente automatisch gelöscht werden sollen, oder `max`, wenn es keine spezifische Grenze gibt, außer einer vom Server festgelegten Höchstgrenze
el: Αριθμός δευτερολέπτων μετά από τα οποία θα καθαρίζονται αυτόματα τα στοιχεία, ή `max` για κανένα συγκεκριμένο όριο εκτός από το μέγιστο που επιβάλλει ο διακομιστής
it: Numero di secondi dopo i quali eliminare automaticamente gli elementi o `max` per nessun limite specifico diverso da quello massimo imposto dal server
pt: Quantidade de segundos após limpar automaticamente os itens ou `max` para nenhum limite específico que não seja um servidor imposto máximo
ta: உருப்படிகளை தானாக தூய்மைப்படுத்துவதற்கான விநாடிகளின் எண்ணிக்கை, அல்லது அதிகபட்சம் விதிக்கப்பட்ட சேவையகத்தைத் தவிர வேறு எந்த குறிப்பிட்ட வரம்பையும் `அதிகபட்சம்`
uk: Кількість секунд, після яких автоматично видаляти елементи, або `max` для встановлення невизначеного ліміту, окрім максимального, накладеного сервером.
zh: 自动清除项目前的秒数，`max` 表示除服务器强制规定的最大值外无其他特定限制

source: OK
bg: ДОБРЕ
el: Εντάξει
ta: சரி
uk: Продовжити
zh: 确定

source: Occupants May Change the Subject
bg: Участниците могат да променят темата
de: Teilnehmer dürfen das Thema ändern
el: Επιτρέψτε στους χρήστες να αλλάζουν το Θέμα
it: Gli Occupanti Possono Cambiare il Soggetto
pt: As pessoas talvez possam alterar o assunto
ta: குடியிருப்பாளர்கள் இந்த விசயத்தை மாற்றலாம்
uk: Учасникам дозволено змінювати тему
zh: 使用者可以更改主题

source: Occupants are allowed to query others
bg: Участниците могат да отправят заявки към други лица
de: Teilnehmer dürfen andere abfragen
el: Οι κάτοικοι επιτρέπεται να ρωτούν άλλους
it: Gli occupanti possono interrogare gli altri
pt: Os ocupantes estão autorizados a consultar os outros
ta: குடியிருப்பாளர்கள் மற்றவர்களை வினவ அனுமதிக்கப்படுகிறார்கள்
uk: Учасникам дозволено ставити запитання іншим
zh: 允许使用者查询他人

source: October
bg: Октомври
de: Oktober
el: Οκτώβριος
it: Ottobre
pt: Outubro
ta: பு-ஐப்பசி
uk: грудня
zh: 十月

source: Old Password:
bg: Стара парола:
de: Altes Passwort:
el: Παλαιός κωδικός πρόσβασης:
it: Vecchia password:
pt: Palavra-passe Antiga:
ta: பழைய கடவுச்சொல்:
uk: Старий пароль:
zh: 旧密码：

source: Online
bg: Онлайн
de: Angemeldet
el: Συνδεδεμένο
pt: Ligado
ta: ஆன்லைனில்
uk: Підключений
zh: 在线

source: Online Users
bg: Онлайн потребители
de: Angemeldete Benutzer
el: Συνδεμένοι χρήστες
it: Utenti online
pt: Utilizadores ligados
ta: நிகழ்நிலை பயனர்கள்
uk: Підключені користувачі
zh: 在线用户

source: Only <enable/> or <disable/> tags are allowed
bg: Само тагове <enable/> и <disable/> са разрешени
de: Nur <enable/>- oder <disable/>-Tags sind erlaubt
el: Επιτρέπονται μόνο tags <enable /> ή <disable />
it: Sono consentiti solo i tag <enable/> o <disable/>
pt: Apenas tags <enable/> ou <disable/> são permitidas
ta: <enable/>அல்லது <disable/> குறிச்சொற்கள் மட்டுமே அனுமதிக்கப்படுகின்றன
uk: Дозволені лише теги <enable/> або <disable/>
zh: 仅允许 <enable/> 或 <disable/> 标签

source: Only <list/> element is allowed in this query
bg: Само елементът <list/> е разрешен за тази заявка
de: Nur <list/>-Elemente sind in dieser Anfrage erlaubt
el: Στο ερώτημα αυτό επιτρέπεται μόνο το στοιχείο <list />
it: In questa query è consentito solo l'elemento <list/>
pt: Apenas elemento <list/> é permitido nesta consulta
ta: இந்த வினவலில் <list/> உறுப்பு மட்டுமே அனுமதிக்கப்படுகிறது
uk: У цьому запиті дозволено лише елемент <list/>
zh: 此查询中只允许 <list/> 元素

source: Only collection node owners may associate leaf nodes with the collection
bg: Само собственици на колекционни нодове имат право да свързват листови нодове към колекцията
de: Nur Sammlungsknoten-Besitzer dürfen Blattknoten mit der Sammlung verknüpfen
el: Μόνον οι ιδιοκτήτες των κόμβων μπορούν να συσχετίσουν leaf nodes με την Συλλογή
it: Solo i proprietari dei nodi di raccolta possono associare i nodi foglia alla collezione
pt: Apenas um grupo dos proprietários dos nós podem associar as páginas na coleção
ta: சேகரிப்பு முனை உரிமையாளர்கள் மட்டுமே இலை முனைகளை சேகரிப்புடன் தொடர்புபடுத்தலாம்
uk: Лише власники вузлів колекції можуть асоціювати листові вузли з колекцією
zh: 只有集合节点所有者可以将叶节点与集合关联

source: Only deliver notifications to available users
bg: Доставяне на известия само до наличните потребители
de: Benachrichtigungen nur an verfügbare Benutzer schicken
el: Παράδοση ειδοποιήσεων μόνο σε διαθέσιμους χρήστες
it: Inviare le notifiche solamente agli utenti disponibili
pt: Somente enviar notificações aos utilizadores disponíveis
ta: கிடைக்கக்கூடிய பயனர்களுக்கு மட்டுமே அறிவிப்புகளை வழங்கவும்
uk: Доставляти повідомленнями тільки доступним користувачам
zh: 仅向在线用户发送通知

source: Only members may query archives of this room
bg: Само членовете могат да търсят архиви на тази стая
de: Nur Mitglieder dürfen den Verlauf dieses Raumes abrufen
el: Μόνο μέλη μπορούν να δούνε τα αρχεία αυτής της αίθουσας
it: Solo i membri possono interrogare gli archivi di questa stanza
pt: Somente os membros podem procurar nos arquivos desta sala
ta: உறுப்பினர்கள் மட்டுமே இந்த அறையின் காப்பகங்களை வினவலாம்
uk: Тільки модератори можуть запитувати архіви цієї кімнати
zh: 只有成员才能查询此房间的归档

source: Only moderators and participants are allowed to change the subject in this room
bg: Само модератори и участници имат право да променят темата в тази стая
de: Nur Moderatoren und Teilnehmer dürfen das Thema in diesem Raum ändern
el: Μόνο οι συντονιστές και οι συμμετέχοντες μπορούν να αλλάξουν το θέμα αυτής της αίθουσας
it: La modifica dell'oggetto di questa stanza è consentita soltanto ai moderatori e ai partecipanti
pt: Somente os moderadores e os participamentes podem alterar o assunto desta sala
ta: இந்த அறையில் உள்ள விசயத்தை மாற்ற மதிப்பீட்டாளர்கள் மற்றும் பங்கேற்பாளர்கள் மட்டுமே அனுமதிக்கப்படுகிறார்கள்
uk: Тільки модератори та учасники можуть змінювати тему в цій кімнаті
zh: 只允许主持人和参与者更改此房间的主题

source: Only moderators are allowed to change the subject in this room
bg: Само модераторите имат право да сменят темата в тази стая
de: Nur Moderatoren dürfen das Thema in diesem Raum ändern
el: Μόνο οι συντονιστές μπορούν να αλλάξουν το θέμα αυτής της αίθουσας
it: La modifica dell'oggetto di questa stanza è consentita soltanto ai moderatori
pt: Somente os moderadores podem alterar o assunto desta sala
ta: இந்த அறையில் உள்ள விசயத்தை மாற்ற மதிப்பீட்டாளர்கள் மட்டுமே அனுமதிக்கப்படுகிறார்கள்
uk: Тільки модератори можуть змінювати тему в цій кімнаті
zh: 只允许主持人更改此房间的主题

source: Only moderators are allowed to retract messages
bg: Само модераторите имат право да оттеглят съобщения
de: Nur Moderatoren dürfen Nachrichten zurückziehen
el: Μόνο οι συντονιστές επιτρέπεται να αποσύρουν μηνύματα
it: Solo i moderatori possono ritirare i messaggi
pt: Apenas moderadores estão autorizados de retirar mensagens
ta: மதிப்பீட்டாளர்கள் மட்டுமே செய்திகளைத் திரும்பப் பெற அனுமதிக்கப்படுகிறார்கள்
uk: Тільки модераторам дозволено відкликати повідомлення
zh: 只允许主持人撤回消息

source: Only moderators can approve voice requests
bg: Само модераторите могат да одобряват гласови заявки
de: Nur Moderatoren können Sprachrecht-Anforderungen genehmigen
el: Μόνο οι συντονιστές μπορούν να εγκρίνουν τις αιτήσεις φωνής
it: Soltanto i moderatori possono approvare richieste di parola
pt: Somente moderadores podem aprovar requisições de voz
ta: மதிப்பீட்டாளர்கள் மட்டுமே குரல் கோரிக்கைகளை அங்கீகரிக்க முடியும்
uk: Тільки модератори можуть схвалювати голосові запити
zh: 只有主持人可以批准发言权请求

source: Only occupants are allowed to send messages to the conference
bg: Само участници имат право да изпращат съобщения до конференцията
de: Nur Teilnehmer dürfen Nachrichten an die Konferenz senden
el: Μόνο οι συμμετέχοντες επιτρέπεται να στέλνουν μηνύματα στο συνέδριο
it: L'invio di messaggi alla conferenza è consentito soltanto ai presenti
pt: Só os ocupantes podem enviar mensagens para a sala
ta: குடியிருப்பாளர்கள் மட்டுமே மாநாட்டிற்கு செய்திகளை அனுப்ப அனுமதிக்கப்படுகிறார்கள்
uk: Тільки присутнім дозволяється надсилати повідомленняя в конференцію
zh: 只允许使用者向会议发送消息

source: Only occupants are allowed to send queries to the conference
bg: Само участници имат право да изпращат запитвания до конференцията
de: Nur Teilnehmer dürfen Anfragen an die Konferenz senden
el: Μόνο οι συμμετέχοντες επιτρέπεται να στείλουν ερωτήματα στη διάσκεψη
it: L'invio di query alla conferenza è consentito ai soli presenti
pt: Só os ocupantes podem enviar consultas para a sala
ta: மாநாட்டிற்கு வினவல்களை அனுப்ப குடியிருப்பாளர்கள் மட்டுமே அனுமதிக்கப்படுகிறார்கள்
uk: Тільки присутнім дозволяється відправляти запити в конференцію
zh: 只允许使用者向会议发送查询

source: Only publishers may publish
bg: Само издателите могат да публикуват
de: Nur Veröffentlicher dürfen veröffentlichen
el: Μόνον εκδότες μπορούν να δημοσιεύσουν
it: Solo gli editori possono pubblicare
pt: Apenas os editores podem publicar
ta: வெளியீட்டாளர்கள் மட்டுமே வெளியிடலாம்
uk: Тільки видавці можуть публікувати
zh: 只有发布者才能发布

source: Only service administrators are allowed to send service messages
bg: Само администраторите на услуги имат право да изпращат системни съобщения
de: Nur Service-Administratoren dürfen Servicenachrichten senden
el: Μόνο οι διαχειριστές των υπηρεσιών επιτρέπεται να στείλουν υπηρεσιακά μηνύματα
it: L'invio di messaggi di servizio è consentito solamente agli amministratori del servizio
pt: Só os administradores do serviço têm permissão para enviar mensagens de serviço
ta: பணி செய்திகளை அனுப்ப பணி நிர்வாகிகள் மட்டுமே அனுமதிக்கப்படுகிறார்கள்
uk: Тільки адміністратор сервісу може надсилати службові повідомлення
zh: 只允许服务管理员发送服务消息

source: Only those on a whitelist may associate leaf nodes with the collection
bg: Само тези от списъка с позволени могат да свързват листови нодове с колекцията
de: Nur jemand auf einer Whitelist darf Blattknoten mit der Sammlung verknüpfen
el: Μόνον οι εξαιρεθέντες μπορούν να συσχετίσουν leaf nodes με τη συλλογή
it: Solo chi fa parte di una whitelist può associare i nodi foglia alla collezione
pt: Apenas aqueles presentes numa lista branca podem associar páginas na coleção
ta: அனுமதிப்பட்டியலில் இருப்பவர்கள் மட்டுமே இலை முனைகளை சேகரிப்புடன் தொடர்புபடுத்தலாம்
uk: Лише ті, хто входить до білого списку, можуть асоціювати листові вузли з колекцією
zh: 只有白名单上的那些可以将叶节点与集合关联

source: Only those on a whitelist may subscribe and retrieve items
bg: Само тези от списъка с позволени могат да се абонират и да извличат елементи
de: Nur jemand auf einer Whitelist darf Items abonnieren und abrufen
el: Μόνο όσοι βρίσκονται στη λίστα επιτρεπόμενων μπορούν να εγγραφούν και να ανακτήσουν αντικείμενα
it: Solo chi fa parte di una whitelist può sottoscrivere e recuperare le voci
pt: Apenas aqueles presentes numa lista branca podem se inscrever e recuperar os itens
ta: அனுமதிப்பட்டியலில் இருப்பவர்கள் மட்டுமே உருப்படிகளை குழுசேரலாம் மற்றும் மீட்டெடுக்கலாம்
uk: Тільки ті, хто є в білому списку, можуть підписуватися та отримувати елементи
zh: 只有白名单上的那些才可以订阅和检索项目

source: Organization Name
bg: Име на организацията
de: Name der Organisation
el: Όνομα Οργανισμού
it: Nome dell'organizzazione
pt: Nome da organização
ta: அமைப்பு பெயர்
uk: Назва організації
zh: 组织名称

source: Organization Unit
bg: Отдел
de: Abteilung
el: Μονάδα Οργανισμού
it: Unità dell'organizzazione
pt: Unidade da organização
ta: அமைப்பு பிரிவு
uk: Відділ організації
zh: 组织单位

source: Other Modules Available:
bg: Други налични модули:
de: Andere Module verfügbar:
el: Διαθέσιμες άλλες ενότητες:
it: Altri Moduli Disponibili:
pt: Outros módulos disponíveis:
ta: பிற தொகுதிகள் கிடைக்கின்றன:
uk: Інші доступні модулі:
zh: 其他可用模块：

source: Outgoing s2s Connections
bg: Изходящи s2s връзки
de: Ausgehende s2s-Verbindungen
el: Εξερχόμενες S2S Συνδέσεις
it: Connessioni s2s in uscita
pt: Conexões s2s de Saída
ta: வெளிச்செல்லும் எச் 2 எச் இணைப்புகள்
uk: Вихідні s2s-з'єднання
zh: 传出 s2s 连接

source: Owner privileges required
bg: Изискват се привилегии на собственик
de: Besitzerrechte erforderlich
el: Aπαιτούνται προνόμια ιδιοκτήτη
it: Necessari i privilegi di proprietario
pt: São necessários privilégios de dono
ta: உரிமையாளர் சலுகைகள் தேவை
uk: Необхідні права власника
zh: 需要所有者权限

source: Packet relay is denied by service policy
bg: Предаването на пакети е отказано от политиката на услугата
de: Paket-Relay aufgrund der Dienstrichtlinien verweigert
el: Απαγορεύεται η αναμετάδοση πακέτων, λόγω της τακτικής Παροχής Υπηρεσιών
it: Il relay dei pacchetti è negato dalla politica di servizio
pt: A retransmissão de pacote é negada por causa da política de serviço
ta: பணி கொள்கையால் பாக்கெட் ரிலே மறுக்கப்படுகிறது
uk: Пересилання пакетів заборонене політикою сервісу
zh: 服务策略拒绝数据包中继

source: Participant
bg: Участник
de: Teilnehmer
el: Συμμετέχων
it: Partecipante
pt: Participante
ta: பங்கேற்பாளர்
uk: Учасник
zh: 参与者

source: Participant ID
bg: ID на участник
de: Teilnehmer-ID
el: ID συμμετέχοντος
it: ID Partecipante
pt: ID do participante
ta: பங்கேற்பாளர் ஐடி
uk: ID учасника
zh: 参与者 ID

source: Password
bg: Парола
de: Passwort
el: Κωδικός πρόσβασης
pt: Palavra-chave
ta: கடவுச்சொல்
uk: Пароль
zh: 密码

source: Password Verification
bg: Проверка на паролата
de: Passwort bestätigen
el: Επαλήθευση κωδικού πρόσβασης
it: Verifica della password
pt: Verificação de Palavra-passe
ta: கடவுச்சொல் சரிபார்ப்பு
uk: Перевірка Пароля
zh: 密码验证

source: Password Verification:
bg: Проверка на паролата:
de: Passwort bestätigen:
el: Επαλήθευση κωδικού πρόσβασης:
it: Verifica della password:
pt: Verificação da Palavra-passe:
ta: கடவுச்சொல் சரிபார்ப்பு:
uk: Перевірка Пароля:
zh: 密码验证：

source: Password:
bg: Парола:
de: Passwort:
el: Κωδικός πρόσβασης:
pt: Palavra-chave:
ta: கடவுச்சொல்:
uk: Пароль:
zh: 密码：

source: Path to Dir
bg: Път към директория
de: Pfad zum Verzeichnis
el: Τοποθεσία κατάλογου αρχείων
it: Percorso della directory
pt: Caminho para o directório
ta: அடைவு க்கு பாதை
uk: Шлях до директорії
zh: 目录路径

source: Path to File
bg: Път до файл
de: Pfad zur Datei
el: Τοποθεσία Αρχείου
it: Percorso del file
pt: Caminho do ficheiro
ta: தாக்கல் செய்வதற்கான பாதை
uk: Шлях до файла
zh: 文件路径

source: Payload semantic type information
bg: Информация за семантичен тип полезен товар
el: Πληροφορίες σημασιολογικού τύπου ωφέλιμου φορτίου
it: Informazioni sul tipo semantico del payload
pt: Informações de tipo semântico de carga útil
ta: பேலோட் சொற்பொருள் வகை செய்தி
uk: Інформація про тип вмісту даних
zh: 有效负载语义类型信息

source: Period:
bg: Период:
de: Zeitraum:
el: Περίοδος:
it: Periodo:
pt: Período:
ta: காலம்:
uk: Період:
zh: 时段：

source: Persist items to storage
bg: Запазване на елементите в хранилището
de: Items dauerhaft speichern
el: Μόνιμη αποθήκευση στοιχείων
it: Conservazione persistente degli elementi
pt: Persistir elementos ao armazenar
ta: சேமிப்பகத்திற்கு உருப்படிகளைத் தொடருங்கள்
uk: Зберігати елементи в сховищі
zh: 将项目保留到存储

source: Persistent
bg: Постоянен
el: Μόνιμη
it: Persistente
pt: Persistente
ta: விடாமுயற்சி
uk: Тривалий
zh: 持久

source: Ping query is incorrect
bg: Заявката за пинг е неправилна
de: Ping-Anfrage ist falsch
el: Το Ping είναι λανθασμένο
it: La query ping non è corretta
pt: A consulta ping está incorreta
ta: பிங் வினவல் தவறானது
uk: Запит ping некоректний
zh: Ping 查询不正确

source: Please note that these options will only backup the builtin Mnesia database. If you are using the ODBC module, you also need to backup your SQL database separately.
bg: Обърнете внимание, че тези опции ще направят резервно копие само на вградената (Mnesia) база данни. Ако използвате модула ODBC, трябва да направите резервно копие на SQL базата данни отделно.
de: Beachten Sie, dass diese Optionen nur die eingebaute Mnesia-Datenbank sichern. Wenn Sie das ODBC-Modul verwenden, müssen Sie auch Ihre SQL-Datenbank separat sichern.
el: Παρακαλώ σημειώστε ότι οι επιλογές αυτές θα αποθήκευσουν Αντιγράφο Ασφαλείας μόνο της ενσωματωμένης βάσης δεδομένων Mnesia. Εάν χρησιμοποιείτε το module ODBC, θα πρέπει επίσης να κάνετε χωριστά Αντιγράφο Ασφαλείας της SQL βάσης δεδομένων σας.
it: N.B.: Queste opzioni comportano il salvataggio solamente del database interno Mnesia. Se si sta utilizzando il modulo ODBC, è necessario salvare anche il proprio database SQL separatamente.
pt: Observe que tais opções farão backup apenas da base de dados Mnesia. Caso esteja a utilizar o modulo ODBC, precisará fazer backup da sua base de dados SQL separadamente.
ta: இந்த விருப்பங்கள் பில்டின் மென்சியா தரவுத்தளத்தை மட்டுமே காப்புப் பிரதி எடுக்கும் என்பதை நினைவில் கொள்க. நீங்கள் ODBC தொகுதியைப் பயன்படுத்துகிறீர்கள் என்றால், உங்கள் கவிமொ தரவுத்தளத்தையும் தனித்தனியாக காப்புப் பிரதி எடுக்க வேண்டும்.
uk: Зверніть увагу, що ці налаштування створюють резервну копію лише вбудованої бази даних Mnesia. Якщо ви використовуєте модуль ODBC, вам також потрібно окремо створити резервну копію вашої SQL-бази даних.
zh: 注意：这些选项只会备份内置的 Mnesia 数据库。如果使用 ODBC 模块，还需要单独备份 SQL 数据库。

source: Please, wait for a while before sending new voice request
bg: Моля, изчакайте известно време, преди да изпратите нова заявка за гласова връзка
de: Bitte warten Sie ein wenig, bevor Sie eine weitere Sprachrecht-Anforderung senden
el: Παρακαλώ, περιμένετε για λίγο πριν την αποστολή νέου αιτήματος φωνής
it: Attendi qualche istante prima di inviare una nuova richiesta di parola
pt: Por favor, espere antes de enviar uma nova requisição de voz
ta: தயவுசெய்து, புதிய குரல் கோரிக்கையை அனுப்புவதற்கு முன் சிறிது நேரம் காத்திருங்கள்
uk: Будь ласка, зачекайте трохи перед тим, як відправляти новий голосовий запит
zh: 请稍候再发送新的发言权请求

source: Possessing 'ask' attribute is not allowed by RFC6121
bg: Притежаването на атрибут 'ask' не е разрешено от RFC6121
de: Ein 'ask'-Attribut zu besitzen ist laut RFC6121 nicht erlaubt
el: Η κατοχή χαρακτηριστικού "ask" δεν επιτρέπεται από το RFC6121
it: Il possesso dell'attributo 'chiedi' non è consentito da RFC6121
pt: Possuir o atributo 'ask' não é permitido pela RFC6121
ta: 'கேளுங்கள்' பண்புக்கூறு வைத்திருப்பது RFC6121 ஆல் அனுமதிக்கப்படவில்லை
uk: Наявність атрибуту 'ask' не дозволена згідно з RFC6121
zh: 按照 RFC6121， 不允许有“ask”属性

source: Present real Jabber IDs to
bg: Покажи истински Jabber ID-та на
de: Echte Jabber-IDs anzeigen für
el: Παρούσιαση πραγματικών ταυτοτήτων Jabber σε
it: Rendere visibile il Jabber ID reale a
pt: Tornar o Jabber ID real visível por
ta: உண்மையான சாபர் ஐடிகளை வழங்கவும்
uk: Показувати реальні Jabber ID для
zh: 将真实 Jabber ID 显示给

source: Previous session PID has been killed
bg: PID от предишната сесия е унищожен
de: Vorherige Sitzungs-PID wurde getötet
el: Το προηγούμενο αναγνωριστικό περιόδου σύνδεσης PID αφαιρέθηκε
it: Il PID della sessione precedente è stato ucciso
pt: O PID da sessão anterior foi excluído
ta: முந்தைய அமர்வு பிஐடி கொல்லப்பட்டுள்ளது
uk: PID попередньої сесії був зупинений
zh: 上一个会话 PID 已终止

source: Previous session PID has exited
bg: Предишният PID на сесията е излязъл
de: Vorherige Sitzungs-PID wurde beendet
el: Το προηγούμενο αναγνωριστικό περιόδου σύνδεσης PID τερμάτισε
it: Il PID della sessione precedente è terminato
pt: O PID da sessão anterior foi encerrado
ta: முந்தைய அமர்வு பிஐடி வெளியேறியது
uk: PID попередньої сесії завершив роботу
zh: 上一个会话 PID 已退出

source: Previous session PID is dead
bg: PID от предишната сесия не съществува
de: Vorherige Sitzungs-PID ist tot
el: Το προηγούμενο αναγνωριστικό περιόδου σύνδεσης PID είναι νεκρό
it: Il PID della sessione precedente è morto
pt: O PID da sessão anterior está morto
ta: முந்தைய அமர்வு பிஐடி இறந்துவிட்டது
uk: PID попередньої сесії більше не активний
zh: 上一个会话 PID 已失效

source: Previous session not found
bg: Предишната сесия не е намерена
de: Vorherige Sitzung nicht gefunden
el: Η προηγούμενη περίοδος σύνδεσης χρήστη δεν βρέθηκε
it: Sessione precedente non trovata
pt: A sessão anterior não foi encontrada
ta: முந்தைய அமர்வு காணப்படவில்லை
uk: Попередню сесію не знайдено
zh: 未找到上一个会话

source: Previous session timed out
bg: Времето на предишната сесия изтече
de: Zeitüberschreitung bei vorheriger Sitzung
el: Η προηγούμενη περίοδος σύνδεσης χρήστη έληξε
it: La sessione precedente è scaduta
pt: A sessão anterior expirou
ta: முந்தைய அமர்வு நேரம் முடிந்தது
uk: Час попередньої сесії вичерпано
zh: 上一个会话超时

source: PubSub subscriber request
bg: Заявка от абонат за PubSub
de: PubSub-Abonnenten-Anforderung
el: Αίτηση συνδρομητή Δημοσίευσης-Εγγραφής
it: Richiesta di iscrizione per PubSub
pt: PubSub requisição de assinante
ta: பப்சப் சந்தாதாரர் கோரிக்கை
uk: Запит підписника PubSub
zh: PubSub 订阅者请求

source: Public
bg: Публичен
de: Öffentlich
el: Δημόσιο
it: Pubblico
pt: Público
ta: பொது
uk: Публічний
zh: 公开

source: Publish model
bg: Модел за публикуване
de: Veröffentlichungsmodell
el: Δημοσιεύστε μοντέλο
it: Pubblica modello
pt: Publicar o modelo
ta: மாதிரி வெளியிடு
uk: Модель публікації
zh: 发布模型

source: Publish-Subscribe
bg: Публикуване-Абониране
el: Δημοσίευση-Εγγραφή
it: Pubblicazione-Iscrizione
pt: Publicação de Tópico
ta: வெளியீட்டு-சந்தா
uk: Публікація-Підписка
zh: 发布–订阅

source: Purge all items when the relevant publisher goes offline
bg: Изчисти всички елементи, когато съответният публикуващ премине в режим офлайн
de: Alle Items löschen, wenn der relevante Veröffentlicher offline geht
el: Διαγραφή όλων των στοιχείων όταν ο σχετικός εκδότης αποσυνδέεται
it: Cancella tutti gli elementi quando chi li ha pubblicati non è più online
pt: Descartar todos os itens quando o publicante principal estiver offline
ta: தொடர்புடைய வெளியீட்டாளர் ஆஃப்லைனில் செல்லும்போது எல்லா பொருட்களையும் தூய்மைப்படுத்துங்கள்
uk: Видалити всі елементи, коли автор публікації виходить офлайн
zh: 相关发布者离线后清除所有项目
