Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Get List of Registered Users
bg: Списък на регистрираните потребители
de: Liste der registrierten Benutzer abrufen
el: Λίστα εγγεγραμμένων χρηστών
it: Ottieni L'elenco degli Utenti Registrati
pt: Obter a lista de utilizadores registados
ta: பதிவுசெய்யப்பட்ட பயனர்களின் பட்டியலைப் பெறுங்கள்
uk: Отримати кількість зареєстрованих користувачів
zh: 获取注册用户列表

source: Get Number of Active Users
bg: Брой на активните потребители
zh: 获取活跃用户数

source: Get Number of Disabled Users
bg: Брой на деактивираните потребители
zh: 获取禁用用户数

source: Get Number of Idle Users
bg: Брой на неактивните потребители
zh: 获取闲置用户数

source: Get Number of Online Users
bg: Брой на онлайн потребителите
de: Anzahl der angemeldeten Benutzer abrufen
el: Έκθεση αριθμού συνδεδεμένων χρηστών
it: Ottenere il numero di utenti online
pt: Obter quantidade de utilizadores online
ta: நிகழ்நிலை பயனர்களின் எண்ணிக்கையைப் பெறுங்கள்
uk: Отримати Кількість Підключених Користувачів
zh: 获取在线用户数

source: Get Number of Registered Users
bg: Брой на регистрираните потребители
de: Anzahl der registrierten Benutzer abrufen
el: Έκθεση αριθμού εγγεγραμμένων χρηστών
it: Ottenere il numero di utenti registrati
pt: Obter quantidade de utilizadores registados
ta: பதிவுசெய்யப்பட்ட பயனர்களின் எண்ணிக்கையைப் பெறுங்கள்
uk: Отримати Кількість Зареєстрованих Користувачів
zh: 获取注册用户数

source: Get Pending
bg: Виж чакащи
de: Ausstehende abrufen
el: Λήψη των εκκρεμοτήτων
it: Ottieni in sospeso
pt: Obter os pendentes
ta: நிலுவையில் செல்லுங்கள்
uk: Очікування
zh: 获取待处理

source: Get User Last Login Time
bg: Покажи времето, когато потребителят е влязъл за последно
de: letzte Anmeldezeit des Benutzers abrufen
el: Έκθεση Τελευταίας Ώρας Σύνδεσης Χρήστη
it: Ottenere la data di ultimo accesso dell'utente
pt: Obter a data do último login
ta: பயனர் கடைசி உள்நுழைவு நேரத்தைப் பெறுங்கள்
uk: Отримати Час Останнього Підключення Користувача
zh: 获取用户上次登录时间

source: Get User Roster
bg: Списък с потребители
zh: 获取用户名册

source: Get User Statistics
bg: Покажи статистика за потребителя
de: Benutzerstatistiken abrufen
el: Έκθεση Στατιστικών Χρήστη
it: Ottenere le statistiche dell'utente
pt: Obter estatísticas do utilizador
ta: பயனர் புள்ளிவிவரங்களைப் பெறுங்கள்
uk: Отримати Статистику по Користувачу
zh: 获取用户统计数据

source: Given Name
bg: Наименование
de: Vorname
el: Όνομα
it: Nome di battesimo
pt: Sobrenome
ta: கொடுக்கப்பட்ட பெயர்
uk: По-батькові
zh: 名字

source: Grant voice to this person?
bg: Предоставяне на глас за потребителя?
de: Dieser Person Sprachrechte erteilen?
el: Παραχώρηση φωνής σε αυτό το άτομο;
it: Dare parola a questa persona?
pt: Dar voz a esta pessoa?
ta: இந்த நபருக்கு குரல் கொடுக்கவா?
uk: Надати голос персоні?
zh: 是否授予此用户发言权？

source: HTTP File Upload
bg: Качване на файл по HTTP
de: HTTP-Dateiupload
el: Ανέβασμα αρχείου
it: Caricamento file HTTP
pt: Upload de ficheiros por HTTP
ta: HTTP கோப்பு பதிவேற்றம்
uk: Відвантаження файлів по HTTP
zh: HTTP 文件上传

source: Hash computed from the list of hats available in a room
bg: Хеш стойност на листа от шапки налични в стаята
zh: 根据房间中可用头衔列表计算的散列

source: Hash of the vCard-temp avatar of this room
bg: Хеш на временния vCard аватар на тази стая
de: Hash des vCard-temp Avatars dieses Raums
el: Hash του vCard-temp avatar αυτού του δωματίου
it: Hash dell'avatar vCard-temp di questa stanza
pt: Hash do avatar do vCard-temp desta sala
ta: இந்த அறையின் vcard-temp அவதாரத்தின் ஆச்
uk: Хеш тимчасового аватара vCard цієї кімнати
zh: 此房间的 vCard-temp 头像的散列

source: Hat URI
bg: URI адрес за шапка
de: Funktions-URI
el: Καπέλο URI
it: URI Cappello
pt: URI do chapéu
ta: தொப்பி யூரி
uk: Назва URI
zh: 头衔 URI

source: Hat hue
bg: Цвят на шапката
zh: 头衔色调

source: Hat title
bg: Заглавие на шапката
de: Funktionstitel
el: Τίτλος καπέλου
zh: 头衔标题

source: Hats limit exceeded
bg: Превишен е лимитът за шапка
de: Funktionslimit wurde überschritten
el: Υπέρβαση του ορίου καπέλων
it: Limite di cappelli superato
pt: O limite dos chapéus foi excedido
ta: தொப்பிகள் வரம்பு மீறியது
uk: Перевищено швидкість передачі інформації
zh: 已超过头衔限制

source: Host unknown
bg: Неизвестен хост
de: Host unbekannt
el: Άγνωστος εξυπηρετητής
it: Host sconosciuto
pt: Máquina desconhecida
ta: புரவலன் தெரியவில்லை
uk: Невідоме ім'я сервера
zh: 主机未知

source: Hostname invalid
bg: Невалидно име за хост
de: Hostname unbekannt
zh: 主机名无效

source: IP addresses
bg: IP адреси
de: IP-Adressen
el: Διευθύνσεις IP
it: Indirizzi IP
pt: Endereços IP
ta: ஐபி முகவரிகள்
uk: IP адреси
zh: IP 地址

source: Idle connection
bg: Неактивна връзка
de: Inaktive Verbindung
el: Αδρανής σύνδεση
it: Connessione inattiva
pt: Conexão inativa
ta: செயலற்ற இணைப்பு
uk: Неактивне підключення
zh: 空闲连接

source: If you don't see the CAPTCHA image here, visit the web page.
bg: Ако не виждате CAPTCHA изображението, посетете уеб страницата.
de: Wenn Sie das CAPTCHA-Bild nicht sehen, besuchen Sie die Webseite.
el: Εάν δεν βλέπετε την εικόνα CAPTCHA εδώ, επισκεφθείτε την ιστοσελίδα.
it: Se qui non vedi l'immagine CAPTCHA, visita la pagina web.
pt: Se não conseguir ver o CAPTCHA aqui, visite a web page.
ta: நீங்கள் இங்கே கேப்ட்சா படத்தைக் காணவில்லை என்றால், வலைப்பக்கத்தைப் பார்வையிடவும்.
uk: Якщо ви не бачите зображення CAPTCHA, перейдіть за адресою.
zh: 如果您在此处没有看到验证码图片，请访问网页。

source: Import Directory
bg: Импорт на директория
de: Verzeichnis importieren
el: Εισαγωγή κατάλογου αρχείων
it: Importare una directory
pt: Importar directório
ta: இறக்குமதி அடைவு
uk: Імпорт з директорії
zh: 导入目录

source: Import File
bg: Импорт на файл
de: Datei importieren
el: Εισαγωγή αρχείων
it: Importare un file
pt: Importar ficheiro
ta: கோப்பு இறக்குமதி
uk: Імпорт з файла
zh: 导入文件

source: Import User from File at
bg: Импорт на потребител от файл на
de: Benutzer importieren aus Datei bei
el: Εισαγωγή χρηστών από αρχείο στο
it: Importare un utente dal file
pt: Importar utilizador a partir do ficheiro em
ta: கோப்பிலிருந்து பயனரை இறக்குமதி செய்யுங்கள்
uk: Імпортування користувача з файла на
zh: 从文件导入用户，文件位于

source: Import Users From jabberd14 Spool Files
bg: Импорт на потребители от jabberd14 Spool файлове
de: Importiere Benutzer aus jabberd14-Spooldateien
el: Εισαγωγή Χρηστών από αρχεία σειράς jabberd14
it: Importare utenti da file di spool di jabberd14
pt: Importar utilizadores de ficheiros de jabberd14 (spool files)
ta: சாபர்ட் 14 ச்பூல் கோப்புகளிலிருந்து பயனர்களை இறக்குமதி செய்யுங்கள்
uk: Імпорт користувачів з jabberd14 файлів "Spool"
zh: 从 jabberd14 Spool 文件导入用户

source: Import Users from Dir at
bg: Импорт на потребители от директория на
de: Benutzer importieren aus Verzeichnis bei
el: Εισαγωγή χρηστών από κατάλογο αρχείων στο
it: Importare utenti dalla directory
pt: Importar utilizadores a partir do directório em
ta: அடைவு இலிருந்து பயனர்களை இறக்குமதி செய்யுங்கள்
uk: Імпортування користувача з директорії на
zh: 从目录导入用户，目录位于

source: Import user data from jabberd14 spool file:
bg: Импорт на потребители от jabberd14 Spool файл:
de: Importiere Benutzer von jabberd14-Spooldatei:
el: Εισαγωγή δεδομένων χρήστη από το αρχείο σειράς jabberd14:
it: Importare i dati utente da file di spool di jabberd14:
pt: Importar dados dos utilizadores de uma fila jabberd14:
ta: சாபர்ட் 14 ச்பூல் கோப்பிலிருந்து பயனர் தரவை இறக்குமதி செய்யுங்கள்:
uk: Імпорт користувачів з файла спула jabberd14:
zh: 从 jabberd14 Spool 文件导入用户数据：

source: Import users data from a PIEFXIS file (XEP-0227):
bg: Импорт на потребителски данни от PIEFXIS файл (XEP-0227):
de: Benutzerdaten von einer PIEFXIS-Datei (XEP-0227) importieren:
el: Εισαγωγή δεδομένων χρηστών από ένα αρχείο PIEFXIS (XEP-0227):
it: Importare i dati utenti da un file PIEFXIS (XEP-0227):
pt: Importe os utilizadores de um ficheiro PIEFXIS (XEP-0227):
ta: PIEFXIS கோப்பிலிருந்து (XEP-0227) பயனர்களின் தரவை இறக்குமதி செய்யுங்கள்:
uk: Імпорт даних користовучів з файлу PIEFXIS (XEP-0227):
zh: 从 PIEFXIS 文件（XEP-0227）导入用户数据：

source: Import users data from jabberd14 spool directory:
bg: Импорт на потребители от jabberd14 Spool директория:
de: Importiere Benutzer von jabberd14-Spoolverzeichnis:
el: Εισαγωγή δεδομένων χρηστών από κατάλογο αρχείων σειράς jabberd14:
it: Importare i dati utenti da directory di spool di jabberd14:
pt: Importar dados dos utilizadores de um diretório-fila jabberd14:
ta: சாபர்ட் 14 ச்பூல் கோப்பகத்திலிருந்து பயனர்களின் தரவை இறக்குமதி செய்யுங்கள்:
uk: Імпорт користувачів з діректорії спула jabberd14:
zh: 从 jabberd14 spool 目录导入用户数据：

source: Improper domain part of 'from' attribute
bg: Неправилна част за домейн в атрибута 'from'
de: Falscher Domänenteil des 'from'-Attributs
el: Ανάρμοστο τμήμα τομέα του χαρακτηριστικού 'from'
it: Parte del dominio non corretta dell'attributo 'da'
pt: Atributo 'from' contém domínio incorreto
ta: 'ஃப்ரம்' பண்புக்கூறின் முறையற்ற டொமைன் பகுதி
uk: Неправильна доменна частина атрибута "from"
zh: “from”属性域名部分不正确

source: Improper message type
bg: Неправилен тип съобщение
de: Unzulässiger Nachrichtentyp
el: Ακατάλληλο είδος μηνύματος
it: Tipo di messaggio non corretto
pt: Tipo de mensagem incorrecto
ta: முறையற்ற செய்தி வகை
uk: Неправильний тип повідомлення
zh: 消息类型不正确

source: Incorrect CAPTCHA submit
bg: Неправилно CAPTCHA въвеждане
de: Falsche CAPTCHA-Eingabe
el: Λάθος υποβολή CAPTCHA
it: Invio CAPTCHA errato
pt: CAPTCHA submetido incorretamente
ta: தவறான கேப்ட்சா சமர்ப்பிக்கவும்
uk: Неправильний ввід CAPTCHA
zh: 提交的验证码不正确

source: Incorrect data form
bg: Неправилна форма на данните
de: Falsches Datenformular
el: Εσφαλμένη φόρμα δεδομένων
it: Modulo dati errato
pt: Formulário dos dados incorreto
ta: தவறான தரவு வடிவம்
uk: Неправильна форма даних
zh: 数据表单不正确

source: Incorrect password
bg: Грешна парола
de: Falsches Passwort
el: Εσφαλμένος κωδικός πρόσβασης
it: Password non esatta
pt: Palavra-chave incorrecta
ta: தவறான கடவுச்சொல்
uk: Неправильний пароль
zh: 密码不正确

source: Incorrect value of 'action' attribute
bg: Неправилна стойност на атрибута 'action'
de: Falscher Wert des 'action'-Attributs
el: Λανθασμένη τιμή του χαρακτηριστικού 'action'
it: Valore errato dell'attributo 'azione'
pt: Valor incorreto do atributo 'action'
ta: 'செயல்' பண்புக்கூறின் தவறான மதிப்பு
uk: Неправильне значення атрибута "action"
zh: “action”属性的值不正确

source: Incorrect value of 'action' in data form
bg: Неправилна стойност на 'action' във формата за данни
de: Falscher Wert von 'action' in Datenformular
el: Λανθασμένη τιμή 'action' στη φόρμα δεδομένων
it: Valore errato di 'azione' nel modulo dati
pt: Valor incorreto de 'action' no formulário de dados
ta: தரவு வடிவத்தில் 'செயல்' இன் தவறான மதிப்பு
uk: Неправильне значення "action" у формі даних
zh: 数据表单中“action”的值不正确

source: Incorrect value of 'path' in data form
bg: Неправилна стойност на 'path' във формата за данни
de: Falscher Wert von 'path' in Datenformular
el: Λανθασμένη τιμή 'path' στη φόρμα δεδομένων
it: Valore errato di 'percorso' nel modulo dati
pt: Valor incorreto de 'path' no formulário de dados
ta: தரவு வடிவத்தில் 'பாதை' இன் தவறான மதிப்பு
uk: Неправильне значення "path" у формі даних
zh: 数据表单中“path”的值不正确

source: Install
bg: Инсталирай
de: Installieren
el: Εγκατάσταση
it: Installare
pt: Instalar
ta: நிறுவவும்
uk: Встановлення
zh: 安装

source: Installed Modules:
bg: Инсталирани модули:
de: Installierte Module:
el: Εγκατεστημένες ενότητες:
it: Moduli installati:
pt: Módulos instalados:
ta: நிறுவப்பட்ட தொகுதிகள்:
uk: Запуск модулів:
zh: 已安装的模块：

source: Insufficient privilege
bg: Недостатъчни права
de: Unzureichende Privilegien
el: Ανεπαρκή προνόμια
it: Privilegio insufficiente
pt: Privilégio insuficiente
ta: போதிய சலுகை
uk: Недостатньо привілеїв
zh: 权限不足

source: Internal server error
bg: Вътрешна сървърна грешка
de: Interner Serverfehler
el: Εσωτερικό σφάλμα
it: Errore interno del server
pt: Erro interno do servidor
ta: உள் சேவையக பிழை
uk: Внутрішня помилка сервера
zh: 内部服务器错误

source: Invalid 'from' attribute in forwarded message
bg: Невалиден атрибут 'from' в препратеното съобщение
de: Ungültiges 'from'-Attribut in weitergeleiteter Nachricht
el: Μη έγκυρο χαρακτηριστικό 'από' στο προωθούμενο μήνυμα
it: Attributo 'da' non valido nel messaggio inoltrato
pt: Atributo 'from' inválido na mensagem reenviada
ta: அனுப்பப்பட்ட செய்தியில் 'இலிருந்து' பண்புக்கூறு
uk: Неприйнятний атрибут "from" у пересланому повідомленні
zh: 转发消息中的“from”属性无效

source: Invalid 'previd' value
bg: Невалидна стойност на 'previd'
de: Ungültiger 'previd'-Wert
el: Μη έγκυρη τιμή 'previd'
it: Valore 'previd' non valido
pt: Valor 'previd' inválido
ta: தவறான 'முந்தைய' மதிப்பு
uk: Неприйнятне значення "previd"
zh: “previd”值无效

source: Invalid node name
bg: Невалидно име на нода
de: Ungültiger Knotenname
el: Μη έγκυρο όνομα κόμβου
it: Nome del nodo non valido
pt: Nome do nó inválido
ta: தவறான முனை பெயர்
uk: Неприйнятне ім'я вузла
zh: 节点名称无效

source: Invitations are not allowed in this conference
bg: Поканите не са разрешени в тази конференция
de: Einladungen sind in dieser Konferenz nicht erlaubt
el: Οι προσκλήσεις δεν επιτρέπονται σε αυτή τη διάσκεψη
it: Non sono ammessi inviti a questa conferenza
pt: Os convites não são permitidos nesta conferência
ta: இந்த மாநாட்டில் அழைப்புகள் அனுமதிக்கப்படவில்லை
uk: Запрошення на цю конференцію не допускаються
zh: 此会议不允许邀请

source: Invite User
bg: Покани потребител
de: Person einladen
zh: 邀请用户

source: It is not allowed to send error messages to the room. The participant (~s) has sent an error message (~s) and got kicked from the room
bg: Не е позволено да изпращате съобщения за грешки в стаята. Участникът (~s) е изпратил съобщение за грешка (~s) и е бил отстранен от стаята
de: Es ist nicht erlaubt Fehlermeldungen an den Raum zu senden. Der Teilnehmer (~s) hat eine Fehlermeldung (~s) gesendet und wurde aus dem Raum geworfen
el: Δεν επιτρέπεται η αποστολή μηνυμάτων σφάλματος στο δωμάτιο. Ο συμμετέχων (~s) έχει στείλει ένα μήνυμα σφάλματος (~s) και έχει πεταχτεί έξω από την αίθουσα
it: Non è consentito inviare messaggi di errore alla stanza. Il partecipante (~s) ha inviato un messaggio di errore (~s) ed è stato espulso dalla stanza
pt: Não é permitido o envio de mensagens de erro para a sala. O membro (~s) enviou uma mensagem de erro (~s) e foi expulso da sala
ta: பிழை செய்திகளை அறைக்கு அனுப்ப அனுமதிக்கப்படவில்லை. பங்கேற்பாளர் (~s) ஒரு பிழை செய்தியை (~s) அனுப்பி அறையிலிருந்து உதைத்துள்ளார்
uk: Не дозволяється відправляти помилкові повідомлення в кімнату. Учасник (~s) відправив помилкове повідомлення (~s), та був виганий з кімнати
zh: 不允许向此房间发送错误消息。参与者（~s）发送了错误消息（~s），被踢出了房间

source: It is not allowed to send private messages of type "groupchat"
bg: Изпращането на лични съобщения от тип "групов чат" не е разрешено
de: Es ist nicht erlaubt private Nachrichten des Typs "groupchat" zu senden
el: Δεν επιτρέπεται η αποστολή προσωπικών μηνυμάτων του τύπου "groupchat"
it: Non è consentito l'invio di messaggi privati di tipo "groupchat"
pt: Não é permitido enviar mensagens privadas do tipo "groupchat"
ta: "குரூப்சாட்" என்ற வகை தனிப்பட்ட செய்திகளை அனுப்ப அனுமதிக்கப்படவில்லை
uk: Не дозволяється надсилати приватні повідомлення типу "groupchat"
zh: 不允许发送“groupchat”类型的私信

source: It is not allowed to send private messages to the conference
bg: Изпращането на лични съобщения до конференцията не е разрешено
de: Es ist nicht erlaubt private Nachrichten an die Konferenz zu senden
el: Δεν επιτρέπεται να στείλει προσωπικά μηνύματα για τη διάσκεψη
it: Non è consentito l'invio di messaggi privati alla conferenza
pt: Impedir o envio de mensagens privadas para a sala
ta: தனிப்பட்ட செய்திகளை மாநாட்டிற்கு அனுப்ப அனுமதிக்கப்படவில்லை
uk: Не дозволяється надсилати приватні повідомлення в конференцію
zh: 不允许向会议发送私信

source: JID normalization denied by service policy
bg: Политиката на услугата не допуска нормализирането на JID
de: JID-Normalisierung aufgrund der Dienstrichtlinien verweigert
el: Απετράπη η κανονικοποίηση του JID, λόγω της τακτικής Παροχής Υπηρεσιών
it: Normalizzazione JID negata dalla politica del servizio
pt: Normalização JID negada por causa da política de serviços
ta: பணி கொள்கையால் மறுக்கப்பட்ட சிட் இயல்பாக்கம்
uk: Створювати конференцію заборонено політикою служби
zh: 服务策略拒绝 JID 规范化

source: JID normalization failed
bg: Нормализирането на JID е неуспешно
de: JID-Normalisierung fehlgeschlagen
el: Απετράπη η κανονικοποίηση του JID
it: La normalizzazione JID non è riuscita
pt: A normalização JID falhou
ta: சிட் இயல்பாக்கம் தோல்வியடைந்தது
uk: Помилка нормалізації JID
zh: JID 规范化失败

source: January
bg: Януари
de: Januar
el: Ιανουάριος
it: Gennaio
pt: Janeiro
ta: மா-தை
uk: Січня
zh: 一月

source: Joined MIX channels of ~ts
bg: Свързани MIX канали на ~ts
de: Beigetretene MIX-Channels von ~ts
el: Ενσωματωμένα κανάλια MIX του ~ts
it: Canali MIX uniti di ~ts
pt: Entrou no canais MIX do ~ts
ta: ~ts இன் கலவை சேனல்களில் சேர்ந்தது
uk: Приєднався до каналів MIX ~ts
zh: 加入了 ~ts 的 MIX 频道

source: Joined MIX channels:
bg: Свързани MIX канали:
de: Beigetretene MIX-Channels:
el: Ενσωματωμένα κανάλια MIX:
it: Canali MIX uniti:
pt: Uniu-se aos canais MIX:
ta: இணைந்த கலவை சேனல்கள்:
uk: Приєднався до каналів MIX:
zh: 加入了 MIX 频道：

source: July
bg: Юли
de: Juli
el: Ιούλιος
it: Luglio
pt: Julho
ta: ஆ-ஆடி
uk: Липня
zh: 七月

source: June
bg: Юни
de: Juni
el: Ιούνιος
it: Giugno
pt: Junho
ta: வை-ஆனி
uk: Червня
zh: 六月

source: Just created
bg: Току що създаден
de: Gerade erstellt
el: Μόλις δημιουργήθηκε
it: Appena creato
pt: Acabou de ser criado
ta: இப்போது உருவாக்கப்பட்டது
uk: Щойно створено
zh: 刚刚创建

source: Last Activity
bg: Последна активност
de: Letzte Aktivität
el: Τελευταία Δραστηριότητα
it: Ultima attività
pt: Última actividade
ta: கடைசி செயல்பாடு
uk: Останнє підключення
zh: 上次活动

source: Last login
bg: Последно влизане
de: Letzte Anmeldung
el: Τελευταία σύνδεση
it: Ultimo accesso
pt: Último login
ta: கடைசி உள்நுழைவு
uk: Останнє підключення
zh: 上次登录

source: Last message
bg: Последно съобщение
de: Letzte Nachricht
el: Τελευταίο μήνυμα
it: Ultimo messaggio
pt: Última mensagem
ta: கடைசி செய்தி
uk: Останнє повідомлення
zh: 最后一条消息

source: Last month
bg: Миналия месец
de: Letzter Monat
el: Περασμένο μήνα
it: Ultimo mese
pt: Último mês
ta: கடந்த மாதம்
uk: За останній місяць
zh: 上个月

source: Last year
bg: Миналата година
de: Letztes Jahr
el: Πέρυσι
it: Ultimo anno
pt: Último ano
ta: கடந்த ஆண்டு
uk: За останній рік
zh: 去年

source: Least significant bits of SHA-256 hash of text should equal hexadecimal label
bg: Най-малко значимите битове SHA-256 хеш на текст трябва да са равни на шестнайсетичния етикет
de: Niederwertigstes Bit des SHA-256-Hashes des Textes sollte hexadezimalem Label gleichen
el: Τα ψηφία μικρότερης αξίας του αθροίσματος SHA-256 του κειμένου θα έπρεπε να ισούνται με την δεκαεξαδική ετικέτα
it: I bit meno significativi dell'hash di testo SHA-256 devono corrispondere all'etichetta esadecimale
pt: Bits menos significativos do hash sha-256 do texto devem ser iguais ao rótulo hexadecimal
ta: உரையின் SHA-256 ஆசின் குறைந்த குறிப்பிடத்தக்க பிட்கள் எக்சாடெசிமல் சிட்டை சமமாக இருக்க வேண்டும்
uk: Найменш значущі біти хеш-функції SHA-256 від тексту мають відповідати шістнадцятковій мітці.
zh: 文本的 SHA-256 散列的最低有效位应等于十六进制标签

source: List of Hats
bg: Списък с шапки
zh: 头衔列表

source: List users with hats
bg: Избройте потребителите с шапки
de: Benutzer mit Funktionen auflisten
el: Λίστα χρηστών με καπέλα
it: Elenca gli utenti con cappelli
pt: Lista os utilizadores com chapéus
ta: தொப்பிகளுடன் பயனர்களை பட்டியலிடுங்கள்
uk: Список користувачів із капелюхами
zh: 列出有头衔的用户

source: Logged Out
bg: Излязъл
de: Abgemeldet
el: Αποσυνδεδεμένος
it: Disconnesso
pt: Desconectado
ta: வெளியேறியது
uk: Вийшов із системи
zh: 已登出

source: Logging
bg: Регистриране на събития
de: Protokollierung
el: Καταγραφή
it: Registrazione
pt: Registando no log
ta: பதிவு
uk: Журналювання
zh: 日志记录

source: MAM preference modification denied by service policy
bg: Промяна на предпочитанията за МАМ е отказана, поради политика на услугата
de: Modifikation der MAM-Präferenzen aufgrund der Dienstrichtlinien verweigert
el: Άρνηση αλλαγής προτιμήσεων MAM, λόγω της τακτικής Παροχής Υπηρεσιών
it: Modifica delle preferenze MAM negata dalla policy del servizio
pt: Modificação de preferência MAM negada por causa da política de serviços
ta: பணி கொள்கையால் மறுக்கப்பட்ட மாம் விருப்பத்தேர்வு மாற்றம்
uk: Зміна налаштувань MAM відхилена через політики сервісу
zh: 服务策略拒绝修改 MAM 首选项

source: Make participants list public
bg: Направи списъка с участниците публичен
de: Teilnehmerliste öffentlich machen
el: Κάντε δημόσιο τον κατάλογο συμμετεχόντων
it: Rendere pubblica la lista dei partecipanti
pt: Tornar pública a lista de participantes
ta: பங்கேற்பாளர்கள் பட்டியலிடுங்கள்
uk: Зробити список учасників видимим всім
zh: 公开参与者列表

source: Make room CAPTCHA protected
bg: Защити стаята с CAPTCHA
de: Raum mittels CAPTCHA schützen
el: Κάντε την αίθουσα προστατεύομενη με CAPTCHA
it: Rendere la stanza protetta da CAPTCHA
pt: Tornar protegida a palavra-passe da sala
ta: அறை கேப்ட்சா பாதுகாக்கவும்
uk: Зробити кімнату захищеною капчею
zh: 启用房间验证码保护

source: Make room members-only
bg: Направи стаята само за членове
de: Raum nur für Mitglieder zugänglich machen
el: Κάντε την αίθουσα μόνο για μέλη
it: Rendere la stanza riservata ai membri
pt: Tornar sala apenas para membros
ta: அறை உறுப்பினர்களை மட்டும் செய்யுங்கள்
uk: Кімната тільки для зареєтрованих учасників
zh: 将房间设为仅成员

source: Make room moderated
bg: Направи стая модерирана
de: Raum moderiert machen
el: Κάντε την αίθουσα εποπτεύομενη
it: Rendere la stanza moderata
pt: Tornar a sala moderada
ta: அறை மிதமானதாக்குங்கள்
uk: Зробити кімнату модерованою
zh: 启用房间发言审核

source: Make room password protected
bg: Защити стаята с парола
de: Raum mit Passwort schützen
el: Κάντε την αίθουσα προστατεύομενη με κωδικό πρόσβασης
it: Rendere la stanza protetta da password
pt: Tornar sala protegida à palavra-passe
ta: அறை கடவுச்சொல்லைப் பாதுகாக்கவும்
uk: Зробити кімнату захищеною паролем
zh: 启用房间密码保护

source: Make room persistent
bg: Направи стая постоянна
de: Raum persistent machen
el: Κάντε την αίθουσα μόνιμη
it: Rendere la stanza persistente
pt: Tornar sala persistente
ta: அறையை தொடர்ந்து செய்யுங்கள்
uk: Зробити кімнату постійною
zh: 将房间设为持久

source: Make room public searchable
bg: Направи стаята да е публично търсена
de: Raum öffentlich suchbar machen
el: Κάντε την δημόσια αναζήτηση δυνατή για αυτή την αίθουσα
it: Rendere la sala visibile al pubblico
pt: Tornar sala pública possível de ser encontrada
ta: அறையை பொதுவில் தேடலாம்
uk: Зробити кімнату видимою всім
zh: 将房间设为可公开搜索

source: Malformed username
bg: Неправилно формирано потребителско име
de: Ungültiger Benutzername
el: Λανθασμένη μορφή ονόματος χρήστη
it: Nome utente malformato
pt: Nome de utilizador inválido
ta: தவறான பயனர்பெயர்
uk: Неправильне ім’я користувача
zh: 用户名格式不正确

source: March
bg: Март
de: März
el: Μάρτιος
it: Marzo
pt: Março
ta: மா-பங்குனி
uk: березня
zh: 三月

source: Max # of items to persist, or `max` for no specific limit other than a server imposed maximum
bg: Максимален # на елементи, които да се запазят, или `max` за неспецифичен лимит, различен от наложения от сървъра максимум
de: Maximale Anzahl der aufzubewahrenden Elemente oder `max`, wenn es keine spezifische Begrenzung gibt, außer einer vom Server festgelegten Höchstzahl
el: Μέγιστος αριθμός στοιχείων που πρέπει να παραμείνουν, ή « Μέγιστο » για κανένα συγκεκριμένο όριο εκτός από το μέγιστο που επιβάλλει ο διακομιστής
it: Numero massimo di elementi da persistere o `max` per nessun limite specifico diverso da quello massimo imposto dal server
pt: Máximo # de itens para persistir ou `max` para nenhum limite específico que não seja um servidor imposto como máximo
ta: அதிகபட்சம் # தொடர்ச்சியாக இருக்க வேண்டும், அல்லது அதிகபட்சமாக விதிக்கப்பட்ட சேவையகத்தைத் தவிர வேறு எந்த குறிப்பிட்ட வரம்பும் இல்லாமல் `அதிகபட்சம்
uk: Максимальна кількість елементів для зберігання, або max для встановлення не конкретизованого ліміту, окрім максимального, накладеного сервером
zh: 要保留的最大项目数 #，或 `max` 表示除服务器强制规定的最大值外无其他特定限制
