Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: (Add * to the end of field to match substring)
bg: (Добавете * в края на полето, за да съответства на подниза)
de: (Fügen Sie * am Ende des Feldes hinzu um nach Teilzeichenketten zu suchen)
el: (Προσθέστε * στο τέλος του πεδίου για ταίριασμα με το substring)
it: (Aggiungere * alla fine del campo per far corrispondere la sottostringa)
pt: (Adicione * no final do campo para combinar com a sub-cadeia)
ta: (அடி மூலக்கூறுடன் பொருந்தக்கூடிய புலத்தின் முடிவில் * சேர்க்கவும்)
uk: Заповніть поля для пошуку користувача Jabber (Додайте * в кінець поля для пошуку підрядка)
zh: （在字段末尾添加 * 以匹配子字符串）

source: has set the subject to:
bg: е задал темата на:
de: hat das Thema geändert auf:
el: έχει θέσει το θέμα σε:
it: ha modificato l'oggetto in:
pt: colocou o tópico:
ta: இதற்கு பொருள் அமைத்துள்ளது:
uk: встановив(ла) тему:
zh: 已将主题设置为：

source: # participants
bg: # участници
de: # Teilnehmer
el: # συμμετέχοντες
it: # partecipanti
pt: # participantes
ta: # பங்கேற்பாளர்கள்
uk: # учасників
zh: # 参与者

source: A Web Page
bg: Уеб страница
de: Eine Webseite
el: Μία ιστοσελίδα
it: Una pagina web
pt: Uma página da web
ta: ஒரு வலைப்பக்கம்
uk: Веб-сторінка
zh: 网页

source: A description of the node
bg: Описание на нода
de: Eine Beschreibung des Knotens
el: Μία περιγραφή του κόμβου
it: Una descrizione del nodo
pt: Uma descrição do nó
ta: முனையின் விளக்கம்
uk: Опис вузла
zh: 节点的描述

source: A friendly name for the node
bg: Удобно име на нода
de: Ein benutzerfreundlicher Name für den Knoten
el: Ένα φιλικό όνομα για τον κόμβο
it: Un nome comodo per il nodo
pt: Um nome familiar para o nó
ta: முனைக்கு ஒரு நட்பு பெயர்
uk: Псевдонім для вузла
zh: 节点的友好名称

source: A password is required to enter this room
bg: Необходима е парола за влизане в тази стая
de: Ein Passwort ist erforderlich um diesen Raum zu betreten
el: Απαιτείται κωδικός πρόσβασης για είσοδο σε αυτή την αίθουσα
it: Per entrare in questa stanza è necessaria una password
pt: Se necessita palavra-passe para entrar nesta sala
ta: இந்த அறைக்குள் நுழைய கடவுச்சொல் தேவை
uk: Щоб зайти в цю конференцію, необхідно ввести пароль
zh: 需要密码才能进入此房间

source: API Commands
bg: API Команди
de: API Befehle
el: Εντολές του API
pt: Comandos API
ta: பநிஇ கட்டளைகள்
uk: Команди API
zh: API 命令

source: Accept
bg: Приемам
de: Akzeptieren
el: Αποδοχή
it: Accettare
pt: Aceito
ta: ஏற்றுக்கொள்
uk: Прийняти
zh: 接受

source: Access denied by service policy
bg: Достъпът е отказан спрямо политиката на услугата
de: Zugriff aufgrund der Dienstrichtlinien verweigert
el: Άρνηση πρόσβασης, λόγω τακτικής παροχής υπηρεσιών
it: Accesso negato dalle politiche del servizio
pt: Acesso negado pela política de serviço
ta: பணி கொள்கையால் மறுக்கப்பட்டது
uk: Доступ заборонений політикою служби
zh: 服务策略拒绝访问

source: Access model
bg: Модел на достъп
de: Zugriffsmodell
el: Μοντέλο πρόσβασης
it: Modello di accesso
pt: Modelo de acesso
ta: அணுகல் மாதிரி
uk: Права доступу
zh: 访问模型

source: Account doesn't exist
bg: Профилът не съществува
de: Konto existiert nicht
el: Ο λογαριασμός δεν υπάρχει
it: L'account non esiste
pt: A conta não existe
ta: கணக்கு இல்லை
uk: Обліковий запис не існує
zh: 账号不存在

source: Action on user
bg: Действие върху потребител
de: Aktion auf Benutzer
el: Eνέργεια για το χρήστη
it: Azione sull'utente
pt: Acção no utilizador
ta: பயனரின் செயல்
uk: Дія над користувачем
zh: 对用户的操作

source: Add User
bg: Добави потребител
de: Benutzer hinzufügen
el: Προσθήκη Χρήστη
it: Aggiungere un utente
pt: Adicionar utilizador
ta: பயனரைச் சேர்க்கவும்
uk: Додати користувача
zh: 添加用户

source: Administration
bg: Администриране
de: Verwaltung
el: Διαχείριση
it: Amministrazione
pt: Administração
ta: நிர்வாகம்
uk: Адміністрування
zh: 管理

source: Administration of
bg: Администриране на
de: Administration von
el: Διαχείριση του
it: Amministrazione di
pt: Administração de
ta: நிர்வாகம்
uk: Адміністрування
zh: 管理

source: Administrator privileges required
bg: Изискватт се администраторски права
de: Administratorrechte erforderlich
el: Aπαιτούνται προνόμια διαχειριστή
it: Sono richiesti privilegi di amministratore
pt: São necessários privilégios de administrador
ta: நிர்வாகி சலுகைகள் தேவை
uk: Необхідні права адміністратора
zh: 需要管理员权限

source: All Users
bg: Всички потребители
de: Alle Benutzer
el: Όλοι οι χρήστες
it: Tutti gli utenti
pt: Todos os utilizadores
ta: அனைத்து பயனர்களும்
uk: Всі користувачі
zh: 所有用户

source: All activity
bg: Цялата статистика
de: Alle Aktivitäten
el: Όλες οι δραστηριότητες
it: Tutta l'attività
pt: Todas atividades
ta: அனைத்து செயல்பாடுகளும்
uk: Вся статистика
zh: 所有活动

source: Allow subscription
bg: Разреши абониране
de: Abonnement erlauben
el: Επιτρέψτε την Συνδρομή
it: Consenti iscrizione
pt: Permitir a assinatura
ta: சந்தாவை அனுமதிக்கவும்
uk: Дозволити підписку
zh: 允许订阅

source: Allow this Jabber ID to subscribe to this pubsub node?
bg: Позволявате ли това Jabber ID да се абонира за pubsub нода?
de: Dieser Jabber-ID das Abonnement dieses pubsub-Knotens erlauben?
el: Επιτρέπετε σε αυτή την Jabber Ταυτότητα να εγγραφεί σε αυτό τον κόμβο Δημοσίευσης-Εγγραφής;
it: Consentire a questo ID Jabber di iscriversi a questo nodo pubsub?
pt: Autorizar este Jabber ID para a inscrição neste tópico pubsub?
ta: இந்த பப்சப் முனைக்கு குழுசேர இந்த சாபர் ஐடியை அனுமதிக்கவா?
uk: Дозволити цьому Jabber ID підписатись на даний pubsub-вузол?
zh: 是否允许此 Jabber ID 订阅此 pubsub 节点？

source: Allow this person to register with the room?
bg: Позволявате ли този потребителя да се регистрира в стаята?
de: Dieser Person erlauben, sich beim Raum anzumelden?
el: Επιτρέπτε στο άτομο να καταχωρηθεί στην αίθουσα;
it: Permettere a questa persona di registrarsi con la stanza?
pt: Permita que esta pessoa se registe na sala?
ta: இந்த நபரை அறையில் பதிவு செய்ய அனுமதிக்கவா?
uk: Дозволити цій людині зареєструватися в кімнаті?
zh: 是否允许此用户在房间注册？

source: Allow users to change the subject
bg: Позволи потребителите да сменят темата
de: Erlaube Benutzern das Thema zu ändern
el: Επιτρέψτε στους χρήστες να αλλάζουν το θέμα
it: Consentire agli utenti di cambiare l'oggetto
pt: Permitir a utilizadores modificar o assunto
ta: இந்த விசயத்தை மாற்ற பயனர்களை அனுமதிக்கவும்
uk: Дозволити користувачам змінювати тему
zh: 允许用户更改主题

source: Allow users to query other users
bg: Позволи на потребителите да правят заявки към други потребители
de: Erlaube Benutzern Informationen über andere Benutzer abzufragen
el: Επιτρέψτε στους χρήστες να ερωτούν άλλους χρήστες
it: Consentire agli utenti query verso altri utenti
pt: Permitir a utilizadores pesquisar informações sobre os demais
ta: பயனர்களை மற்ற பயனர்களை வினவ அனுமதிக்கவும்
uk: Дозволити iq-запити до користувачів
zh: 允许用户查询其他用户

source: Allow users to send invites
bg: Разреши на потребителите да изпращат покани
de: Erlaube Benutzern Einladungen zu senden
el: Επιτρέψτε στους χρήστες να αποστέλλουν προσκλήσεις
it: Consenti agli utenti di inviare inviti
pt: Permitir a utilizadores envio de convites
ta: அழைப்புகளை அனுப்ப பயனர்களை அனுமதிக்கவும்
uk: Дозволити користувачам надсилати запрошення
zh: 允许用户发送邀请

source: Allow users to send private messages
bg: Разреши на потребителите да изпращат лични съобщения
de: Erlaube Benutzern private Nachrichten zu senden
el: Επιτρέψτε στους χρήστες να αποστέλλουν ιδιωτικά μηνύματα
it: Consenti agli utenti di inviare messaggi privati
pt: Permitir a utilizadores enviarem mensagens privadas
ta: தனிப்பட்ட செய்திகளை அனுப்ப பயனர்களை அனுமதிக்கவும்
uk: Дозволити приватні повідомлення
zh: 允许用户发送私信

source: Allow visitors to change nickname
bg: Разреши на посетителите да променят псевдонима си
de: Erlaube Besuchern ihren Benutzernamen zu ändern
el: Επιτρέψτε στους επισκέπτες να αλλάζου ψευδώνυμο
it: Consentire ai visitatori di cambiare il nickname
pt: Permitir mudança de apelido aos visitantes
ta: பார்வையாளர்களை புனைப்பெயரை மாற்ற அனுமதிக்கவும்
uk: Дозволити відвідувачам змінювати псевдонім
zh: 允许参观者更改昵称

source: Allow visitors to send private messages to
bg: Разреши на потребителите да изпращат лични съобщения до
de: Erlaube Besuchern das Senden von privaten Nachrichten an
el: Επιτρέψτε στους χρήστες να αποστέλλουν ιδιωτικά μηνύματα σε
it: Consentire agli ospiti l'invio di messaggi privati a
pt: Permitir visitantes enviar mensagem privada para
ta: தனிப்பட்ட செய்திகளை அனுப்ப பார்வையாளர்களை அனுமதிக்கவும்
uk: Дозволити відвідувачам відсилати приватні повідомлення
zh: 允许参观者发送私信至

source: Allow visitors to send status text in presence updates
bg: Разреши на посетителите да изпращат текст за състоянието в актуализациите за присъствие
de: Erlaube Besuchern einen Statustext bei Präsenzupdates zu senden
el: Επιτρέψτε στους επισκέπτες να αποστέλλουν κατάσταση στις ενημερώσεις παρουσίας
it: Consentire ai visitatori l'invio di testo sullo stato in aggiornamenti sulla presenza
pt: Permitir atualizações de estado aos visitantes
ta: முன்னிலையில் புதுப்பிப்புகளில் நிலை உரையை அனுப்ப பார்வையாளர்களை அனுமதிக்கவும்
uk: Дозволити відвідувачам відсилати текст статусу в оновленнях присутності
zh: 允许参观者在在线状态更新中发送状态文字

source: Allow visitors to send voice requests
bg: Разреши на посетителите да изпращат заявки за гласово повикване
de: Erlaube Besuchern Sprachrecht-Anforderungen zu senden
el: Επιτρέψτε στους επισκέπτες να στέλνουν αιτήματα φωνής
it: Consentire agli ospiti l'invio di richieste di parola
pt: Permitir aos visitantes o envio de requisições de voz
ta: குரல் கோரிக்கைகளை அனுப்ப பார்வையாளர்களை அனுமதிக்கவும்
uk: Дозволити відвідувачам надсилати голосові запрошення
zh: 允许参观者发送发言权请求

source: An associated LDAP group that defines room membership; this should be an LDAP Distinguished Name according to an implementation-specific or deployment-specific definition of a group.
bg: Асоциирана LDAP група, която определя членството в стая; това трябва да бъде LDAP отличително име според специфично за изпълнението/внедряването определение на група.
de: Eine zugehörige LDAP-Gruppe die Raummitgliedschaft definiert; dies sollte ein 'LDAP Distinguished Name' gemäß einer implementierungs- oder bereitstellungsspezifischen Definition einer Gruppe sein.
el: Μία σχετική LDAP ομάδα που καθορίζει τις συνδρομές στην αίθουσα: αυτό θα πρέπει να είναι ένα Διακεκριμένο Όνομα LDAP, σύμφωνα με τον προσδιορισμό κατεύθυνσης υλοποίησης ή ανάπτυξης της ομάδας.
it: Un gruppo LDAP associato che definisce l'appartenenza alla sala; deve trattarsi di un nome distinto LDAP in base a una definizione di gruppo specifica dell'implementazione o della distribuzione.
pt: Um grupo LDAP associado que define a adesão à sala; este deve ser um Nome Distinto LDAP de acordo com uma definição específica da implementação ou da implantação específica de um grupo.
ta: அறை உறுப்பினர்களை வரையறுக்கும் தொடர்புடைய எல்.டி.ஏ.பி குழு; இது ஒரு குழுவின் செயல்படுத்தல்-குறிப்பிட்ட அல்லது வரிசைப்படுத்தல்-குறிப்பிட்ட வரையறையின்படி எல்.டி.ஏ.பி புகழ்பெற்ற பெயராக இருக்க வேண்டும்.
uk: Асоційована група LDAP, яка визначає членство в кімнаті; це повинно бути відмінне ім'я LDAP відповідно до специфічного для реалізації або специфічного для розгортання визначення групи.
zh: 与定义房间成员资格相关联的 LDAP 组；根据组的特定实现或特定部署的定义，使用 LDAP 专有名称。

source: Announcements
bg: Съобщения
de: Ankündigungen
el: Ανακοινώσεις
it: Annunci
pt: Anúncios
ta: அறிவிப்புகள்
uk: Сповіщення
zh: 公告

source: Answer associated with a picture
bg: Отговор, свързан с картина
de: Antwort verbunden mit einem Bild
el: Η απάντηση σχετίστηκε με μια εικόνα
it: Risposta associata ad un'immagine
pt: Resposta associada com uma foto
ta: ஒரு படத்துடன் தொடர்புடைய பதில்
uk: Відповідь, пов’язана зі зображенням
zh: 与图片相关的答案

source: Answer associated with a video
bg: Отговор, свързан с видеоклип
de: Antwort verbunden mit einem Video
el: Η απάντηση σχετίστηκε με ένα βίντεο
it: Risposta associata a un video
pt: Resposta associada com um vídeo
ta: வீடியோவுடன் தொடர்புடைய பதில்
uk: Відповідь, пов'язана з відео
zh: 与视频相关的答案

source: Answer associated with speech
bg: Отговор, свързан с аудио клип
de: Antwort verbunden mit Sprache
el: Η απάντηση σχετίστηκε με ομιλία
it: Risposta associata al discorso
pt: Resposta associada com a fala
ta: பேச்சுடன் தொடர்புடைய பதில்
uk: Відповідь, пов'язана з мовленням
zh: 与语音相关的答案

source: Answer to a question
bg: Отговор на въпрос
de: Antwort auf eine Frage
el: Απάντηση σε ερώτηση
it: Risposta a una domanda
pt: Resposta para uma pergunta
ta: ஒரு கேள்விக்கு பதில்
uk: Відповідь на запитання
zh: 问题的答案

source: Anyone
bg: Всеки
de: Jeder
el: Οποιοσδήποτε
it: Chiunque
pt: Qualquer pessoa
ta: யாரும்
uk: Будь-хто
zh: 任何人

source: Anyone in the specified roster group(s) may subscribe and retrieve items
bg: Всеки в посочения списък от групата с контакти, може да се абонира и извлича елементи
de: Jeder in der/den angeführten Kontaktlistengruppe(n) darf Items abonnieren und abrufen
el: Οποιοσδήποτε στις ορισθείσες Λίστες Ομάδων δύναται να εγγραφεί και να παραλάβει αντικείμενα
it: Chiunque nei gruppi di elenco specificati può iscriversi e recuperare elementi
pt: Qualquer pessoa do(s) grupo(s) informado(s) podem se inscrever e recuperar itens
ta: குறிப்பிட்ட ரோச்டர் குழு (கள்) இல் உள்ள எவரும் உருப்படிகளை குழுசேரலாம் மற்றும் மீட்டெடுக்கலாம்
uk: Будь-хто в зазначеній групі (групах) реєстру може підписатися та отримувати матеріали
zh: 指定名册组中的任何人都可以订阅和检索项目

source: Anyone may associate leaf nodes with the collection
bg: Всеки може да асоциира "leaf" нодове с колекцията
de: Jeder darf Blattknoten mit der Sammlung verknüpfen
el: Οποιοσδήποτε μπορεί να συσχετίσει κόμβους φύλλων με τη συλλογή
it: Chiunque può associare i nodi foglia alla raccolta
pt: Qualquer pessoa pode associar nós das páginas à coleção
ta: எவரும் இலை முனைகளை சேகரிப்புடன் தொடர்புபடுத்தலாம்
uk: Будь-хто може асоціювати листові вузли з колекцією
zh: 任何人都可以将叶节点与集合关联

source: Anyone may publish
bg: Всеки може да публикува
de: Jeder darf veröffentlichen
el: Οποιοσδήποτε δύναται να δημοσιέυει
it: Chiunque può pubblicare
pt: Qualquer pessoa pode publicar
ta: எவரும் வெளியிடலாம்
uk: Будь-хто може публікувати
zh: 任何人都可以发布

source: Anyone may subscribe and retrieve items
bg: Всеки може да се абонира и да извлича елементи
de: Jeder darf Items abonnieren und abrufen
el: Οποιοσδήποτε δύναται να εγγραφεί και να παραλάβει αντικείμενα
it: Chiunque può iscriversi e recuperare elementi
pt: Qualquer pessoa pode se inscrever e recuperar os itens
ta: எவரும் பொருட்களை குழுசேர் மற்றும் மீட்டெடுக்கலாம்
uk: Будь-хто може підписатися та отримувати публікації
zh: 任何人都可以订阅和检索项目

source: Anyone with Voice
bg: Всеки, с възможност за гласово обаждане
de: Jeder mit Stimme
el: Οποιοσδήποτε με Φωνή
it: Chiunque abbia la Voce
pt: Qualquer pessoa com voz
ta: குரல் உள்ள எவரும்
uk: Будь-хто, хто має голос
zh: 任何有发言权的人

source: Anyone with a presence subscription of both or from may subscribe and retrieve items
bg: Всеки, който има абонамент за присъствие на двете или от: може да се абонира и да извлича елементи
de: Jeder mit einem Präsenzabonnement von beiden oder davon darf Items abonnieren oder abrufen
el: Όποιος έχει συνδρομή παρουσίας και των δύο ή από μπορεί να εγγραφεί και να ανακτήσει στοιχεία
it: Chiunque abbia un abbonamento di presenza di entrambi o di può sottoscrivere e recuperare elementi
pt: Qualquer pessoa com uma assinatura presente dos dois ou de ambos pode se inscrever e recuperar os itens
ta: அல்லது இரண்டின் இருப்பு சந்தா உள்ள எவரும் உருப்படிகளை குழுசேர் மற்றும் மீட்டெடுக்கலாம்
uk: Будь-хто, хто має підписку на отримання інформації про присутність в обох випадках або може підписуватись та отримувати матеріали
zh: 任何拥有 both 或 from 的在线状态订阅的用户都可以订阅和检索项目

source: April
bg: Април
el: Απρίλιος
it: Aprile
pt: Abril
ta: ப-சித்திரை
uk: Квітень
zh: 四月

source: Arguments
bg: Аргументи
de: Argumente
el: Επιχειρήματα
pt: Argumentos
ta: வாதங்கள்
uk: Аргументи
zh: 参数

source: Assign a hat to a user
bg: Присвои шапка към потребител
zh: 为用户分配头衔

source: Attribute 'channel' is required for this request
bg: Изисква се атрибут 'канал' за тази заявка
de: Attribut 'channel' ist für diese Anforderung erforderlich
el: Το δηλωτικό 'channel' απαιτείται για αυτό το Ερώτημα
it: Per questa richiesta è richiesto l'attributo 'canale'
pt: O atributo 'canal' é necessário para esta solicitação
ta: இந்த கோரிக்கைக்கு 'சேனல்' என்ற பண்புக்கூறு தேவை
uk: Атрибут "канал" є обов'язковим для цього запиту
zh: 此请求要求“channel”属性

source: Attribute 'id' is mandatory for MIX messages
bg: Атрибутът 'id' е задължителен за MIX съобщения
de: Attribut 'id' ist verpflichtend für MIX-Nachrichten
el: Το δηλωτικό 'id' επιτακτικό για μηνύματα MIX
it: L'attributo 'id' è obbligatorio per i messaggi MIX
pt: O atributo 'id' é obrigatório para mensagens MIX
ta: கலவை செய்திகளுக்கு 'ஐடி' கட்டாயமாகும்
uk: Атрибут 'id' обов'язковий для MIX повідомлень
zh: 对于 MIX 消息，“id”属性是必需的

source: Attribute 'jid' is not allowed here
bg: Атрибутът 'jid' не е разрешен тук
de: Attribut 'jid' ist hier nicht erlaubt
el: Το δηλωτικό 'jid' δεν επιτρέπεται εδώ
it: L'attributo "jid" non è consentito qui
pt: O atributo 'jid' não é permitido aqui
ta: 'சிட்' என்ற பண்புக்கூறு இங்கே அனுமதிக்கப்படவில்லை
uk: Атрибут 'jid' заборонений
zh: 此处不允许“jid”属性

source: Attribute 'node' is not allowed here
bg: Атрибутът 'нод' не е разрешен тук
de: Attribut 'node' ist hier nicht erlaubt
el: Το δηλωτικό 'node' δεν επιτρέπεται εδώ
it: L'attributo "nodo" non è consentito qui
pt: O Atributo 'nó' não é permitido aqui
ta: 'முனை' என்ற பண்புக்கூறு இங்கே அனுமதிக்கப்படவில்லை
uk: Атрибут "вузол" заборонений
zh: 此处不允许“node”属性

source: Attribute 'to' of stanza that triggered challenge
bg: Атрибут 'до' на строфата, който е предизвикал предизвикателството
de: Attribut 'to' des Stanza das die Herausforderung ausgelöst hat
el: Το δηλωτικό 'to' του Δωματίου που ξεκίνησε την πρόκληση
it: Attributo "a" della strofa che ha innescato la sfida
pt: O atributo 'para' da estrofe que desencadeou o desafio
ta: சவாலைத் தூண்டும் சரணத்தின் '' 'என்ற பண்புக்கூறு
uk: Атрибут "до" рядка, який спровокував виклик
zh: 触发挑战节的“to”属性

source: August
bg: Август
el: Αύγουστος
it: Agosto
pt: Agosto
ta: ஆ-ஆவணி
uk: Серпень
zh: 八月

source: Automatic node creation is not enabled
bg: Автоматичното създаване на нод не е включено
de: Automatische Knotenerstellung ist nicht aktiviert
el: Η αυτόματη δημιουργία κόμβων δεν είναι ενεργοποιημένη
it: La creazione automatica del nodo non è abilitata
pt: Criação automatizada de nós está desativada
ta: தானியங்கி முனை உருவாக்கம் இயக்கப்படவில்லை
uk: Автоматичне створення вузлів не ввімкнено
zh: 未启用自动节点创建

source: BAD REQUEST
zh: 错误请求

source: Backup
bg: Резервно копие
el: Αποθήκευση Αντιγράφου Ασφαλείας
pt: Guardar cópia de segurança
ta: காப்புப்பிரதி
uk: Резервне копіювання
zh: 备份

source: Backup Management
bg: Управление на архивирането
de: Backupverwaltung
el: Διαχείριση Αντιγράφου Ασφαλείας
it: Gestione dei Backup
pt: Gestão de cópias de segurança
ta: காப்பு மேலாண்மை
uk: Керування резервним копіюванням
zh: 备份管理

source: Backup of ~p
bg: Резервно копие на ~p
de: Backup von ~p
el: Αντιγράφο Ασφαλείας του ~p
it: Backup di ~p
pt: Backup de ~p
ta: ~p இன் காப்புப்பிரதி
uk: Резервне копіювання ~p
zh: ~p 的备份

source: Backup to File at
bg: Архивиране във файл на
de: Backup in Datei bei
el: Αποθήκευση Αντιγράφου Ασφαλείας σε Αρχείο στο
it: Backup su file in
pt: Guardar cópia de segurança para ficheiro em
ta: தாக்கல் செய்ய காப்புப்பிரதி
uk: Резервне копіювання в файл на
zh: 备份文件位于

source: Bad format
bg: Лош формат
de: Ungültiges Format
el: Ακατάλληλη μορφή
it: Formato non valido
pt: Formato incorreto
ta: மோசமான வடிவம்
uk: Невірний формат
zh: 格式错误

source: Birthday
bg: Рожден ден
de: Geburtsdatum
el: Γενέθλια
it: Compleanno
pt: Data de nascimento
ta: பிறந்த நாள்
uk: День народження
zh: 生日

source: Both the username and the resource are required
bg: Изискват се потребителското име и ресурсът
de: Sowohl der Benutzername als auch die Ressource sind erforderlich
el: Τόσο το όνομα χρήστη όσο και ο πόρος είναι απαραίτητα
it: Sono richiesti sia il nome utente che la risorsa
pt: Nome de utilizador e recurso são necessários
ta: பயனர்பெயர் மற்றும் சான்று இரண்டும் தேவை
uk: Обов'язково потрібне ім'я користувача та джерело
zh: 用户名和资源均为必填项

source: Bytestream already activated
bg: Bytestream вече е активиран
de: Bytestream bereits aktiviert
el: Το Bytestream έχει ήδη ενεργοποιηθεί
it: Bytestream già attivato
pt: Bytestream já foi ativado
ta: பைட்டெச்ட்ரீம் ஏற்கனவே செயல்படுத்தப்பட்டது
uk: Потік байтів вже активовано
zh: 字节流已激活

source: CAPTCHA web page
bg: CAPTCHA уеб страница
de: CAPTCHA -Webseite
el: Ιστοσελίδα CAPTCHA
it: Pagina web CAPTCHA
ta: கேப்ட்சா வலைப்பக்கம்
uk: Веб-сторінка CAPTCHA
zh: 验证码网页

source: Cannot remove active list
bg: Активният списък не може да бъде премахнат
de: Kann aktive Liste nicht entfernen
el: Δεν είναι δυνατή η κατάργηση της ενεργής λίστας
it: Impossibile rimuovere l'elenco attivo
pt: Não é possível remover uma lista ativa
ta: செயலில் உள்ள பட்டியலை அகற்ற முடியாது
uk: Неможливо видалити активний список
zh: 无法移除活动列表

source: Cannot remove default list
bg: Не можете да премахнете списъка по подразбиране
de: Kann Standardliste nicht entfernen
el: Δεν μπορείτε να καταργήσετε την προεπιλεγμένη λίστα
it: Impossibile rimuovere l'elenco predefinito
pt: Não é possível remover uma lista padrão
ta: இயல்புநிலை பட்டியலை அகற்ற முடியாது
uk: Неможливо видалити список за замовчуванням
zh: 无法移除默认列表

source: Challenge ID
bg: ID на предизвикателството
de: Herausforderungs-ID
el: Ταυτότητα Πρόκλησης
it: ID Sfida
pt: ID do desafio
ta: அறைகூவல் ஐடி
uk: ID виклику
zh: 挑战 ID

source: Change Password
bg: Смяна на парола
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
it: Cambiare la password
pt: Mudar palavra-chave
ta: கடவுச்சொல்லை மாற்றவும்
uk: Змінити пароль
zh: 更改密码

source: Change User Password
bg: Смяна на потребителска парола
de: Benutzerpasswort ändern
el: Αλλαγή κωδικού πρόσβασης χρήστη
it: Cambiare la password dell'utente
pt: Alterar Palavra-passe do Utilizador
ta: பயனர் கடவுச்சொல்லை மாற்றவும்
uk: Змінити пароль користувача
zh: 更改用户密码

source: Changing password is not allowed
bg: Смяната на парола не е разрешена
de: Ändern des Passwortes ist nicht erlaubt
el: Η αλλαγή του κωδικού πρόσβασης δεν επιτρέπεται
it: Non è consentito modificare la password
pt: Não é permitida a alteração da palavra-passe
ta: கடவுச்சொல்லை மாற்ற அனுமதிக்கப்படவில்லை
uk: Зміна пароля заборонена
zh: 不允许更改密码

source: Changing role/affiliation is not allowed
bg: Смяната на роля/принадлежност не е разрешена
de: Ändern der Rolle/Zugehörigkeit ist nicht erlaubt
el: Η αλλαγή ρόλου/ομάδας δεν επιτρέπεται
it: Non è consentito cambiare ruolo/affiliazione
pt: Não é permitida a alteração da função/afiliação
ta: பங்கு/இணைப்பை மாற்ற அனுமதிக்கப்படவில்லை
uk: Зміна ролі/рангу заборонена
zh: 不允许更改角色/从属关系

source: Channel JID
bg: JID на канал
de: Kanal-JID
el: JID καναλιού
it: Canale JID
pt: Canal JID
ta: சேனல் சிட்
uk: Канали JID
zh: 频道 JID

source: Channel already exists
bg: Каналът вече съществува
de: Kanal existiert bereits
el: Το κανάλι υπάρχει ήδη
it: Canale già esistente
pt: O canal já existe
ta: சேனல் ஏற்கனவே உள்ளது
uk: Канал вже існує
zh: 频道已存在

source: Channel does not exist
bg: Каналът не съществува
de: Kanal existiert nicht
el: Το κανάλι δεν υπάρχει
it: Il canale non esiste
pt: O canal não existe
ta: சேனல் இல்லை
uk: Каналу не існує
zh: 频道不存在

source: Channels
bg: Канали
de: Kanäle
el: Κανάλια
it: Canali
pt: Canais
ta: சேனல்கள்
uk: Канали
zh: 频道

source: Characters not allowed:
bg: Неразрешени символи:
de: Nicht erlaubte Zeichen:
el: Χαρακτήρες που δεν επιτρέπονται:
it: Caratteri non consentiti:
pt: Caracteres não aceitos:
ta: எழுத்துக்கள் அனுமதிக்கப்படவில்லை:
uk: Заборонені символи:
zh: 不允许字符：

source: Chatroom configuration modified
bg: Конфигурацията на стаята за чат е променена
de: Chatraum-Konfiguration geändert
el: Η ρύθμιση παραμέτρων της αίθουσας σύνεδριασης τροποποιηθηκε
it: Configurazione della stanza modificata
pt: Configuração da sala de bate-papo modificada
ta: அரட்டை உள்ளமைவு மாற்றப்பட்டது
uk: Конфігурацію кімнати змінено
zh: 聊天室配置已修改
