Repository: processone/ejabberd-po
Catalog: src/*.po
Languages: bg, de, el, it, pt, ta, uk, zh

source: Chatroom is created
bg: Стаята за чат е създадена
de: Chatraum ist erstellt
el: Η αίθουσα συνομιλίας έχει δημιουργηθεί
it: La stanza è creata
pt: A sala de chat está criada
ta: அரட்டை அறை உருவாக்கப்பட்டது
uk: Кімнату створено
zh: 聊天室已创建

source: Chatroom is destroyed
bg: Стаята за чат е унищожена
de: Chatraum ist entfernt
el: Η αίθουσα σύνεδριασης διαγράφηκε
it: La stanza è eliminata
pt: A sala de chat está destruída
ta: அரட்டை அறை அழிக்கப்படுகிறது
uk: Кімнату видалено
zh: 聊天室已解散

source: Chatroom is started
bg: Стаята за чат е стартирана
de: Chatraum ist gestartet
el: Η αίθουσα σύνεδριασης έχει ξεκινήσει
it: La stanza è avviata
pt: A sala de chat está iniciada
ta: அரட்டை அறை தொடங்கப்பட்டது
uk: Кімнату запущено
zh: 聊天室已启动

source: Chatroom is stopped
bg: Стаята за чат е спряна
de: Chatraum ist beendet
el: Η αίθουσα σύνεδριασης έχει σταματήσει
it: La stanza è arrestata
pt: A sala de chat está parada
ta: அரட்டை அறை நிறுத்தப்பட்டது
uk: Кімнату зупинено
zh: 聊天室已停止

source: Chatrooms
bg: Чат стаи
de: Chaträume
el: Αίθουσες σύνεδριασης
it: Stanze
pt: Salas de Chat
ta: அரட்டை அறைகள்
uk: Кімнати
zh: 聊天室

source: Choose a username and password to register with this server
bg: Изберете потребителско име и парола, за да се регистрирате на този сървър
de: Wählen Sie zum Registrieren auf diesem Server einen Benutzernamen und ein Passwort
el: Επιλέξτε ένα όνομα χρήστη και κωδικό πρόσβασης για να εγγραφείτε σε αυτό τον διακομιστή
it: Scegliere un nome utente e una password per la registrazione con questo server
pt: Escolha um nome de utilizador e palavra-chave para se registar neste servidor
ta: இந்த சேவையகத்துடன் பதிவு செய்ய பயனர்பெயர் மற்றும் கடவுச்சொல்லைத் தேர்வுசெய்க
uk: Виберіть логін і пароль для реєстрації на цьому сервері
zh: 请选择要在此服务器中注册的用户名和密码

source: Choose storage type of tables
bg: Изберете тип за съхранение на таблици
de: Wähle Speichertyp der Tabellen
el: Επιλέξτε τύπο αποθήκευσης των πινάκων
it: Selezionare una modalità di conservazione delle tabelle
pt: Seleccione o tipo de armazenagem das tabelas
ta: அட்டவணைகளின் சேமிப்பக வகை என்பதைத் தேர்வுசெய்க
uk: Оберіть тип збереження таблиць
zh: 选择表的存储类型

source: Choose whether to approve this entity's subscription.
bg: Изберете дали да одобрите абонамента на този субект.
de: Wählen Sie, ob das Abonnement dieser Entität genehmigt werden soll.
el: Επιλέξτε αν θα εγκρίθεί η εγγραφή αυτής της οντότητας.
it: Scegliere se approvare l'iscrizione per questa entità.
pt: Aprovar esta assinatura.
ta: இந்த நிறுவனத்தின் சந்தாவை அங்கீகரிக்க வேண்டுமா என்பதைத் தேர்வுசெய்க.
uk: Виберіть, чи підтверджувати підписку.
zh: 选择是否批准此实体的订阅。

source: City
bg: Град
de: Stadt
el: Πόλη
it: Città
pt: Cidade
ta: நகரம்
uk: Місто
zh: 城市

source: Client acknowledged more stanzas than sent by server
bg: Клиентът потвърди повече строфи от изпратените от сървъра
de: Client bestätigte mehr Stanzas als vom Server gesendet
el: Ο πελάτης γνωρίζει περισσότερα δωμάτια από αυτά που στάλθηκαν από τον εξυπηρετητή
it: Il client ha riconosciuto più stanze di quelle inviate dal server
pt: O cliente reconheceu mais estrofes do que as enviadas pelo servidor
ta: சேவையகத்தால் அனுப்பப்பட்டதை விட கிளையன்ட் அதிக சரணத்தை ஒப்புக் கொண்டார்
uk: Клієнт підтвердив більше повідомлень, ніж було відправлено сервером
zh: 客户端确认的节数多于服务器发送的节数

source: Clustering
bg: Клъстеризация
el: Συσταδοποίηση
pt: Agrupamento
ta: கிளச்டரிங்
uk: Кластеризація
zh: 集群

source: Commands
bg: Команди
de: Befehle
el: Εντολές
it: Comandi
pt: Comandos
ta: கட்டளைகள்
uk: Команди
zh: 命令

source: Conference room does not exist
bg: Конферентната стая не съществува
de: Konferenzraum existiert nicht
el: Η αίθουσα σύνεδριασης δεν υπάρχει
it: La stanza per conferenze non esiste
pt: A sala não existe
ta: மாநாட்டு அறை இல்லை
uk: Кімната для переговорів відсутня
zh: 会议室不存在

source: Configuration
bg: Конфигурация
de: Konfiguration
el: Ρύθμιση παραμέτρων
it: Configurazione
pt: Configuração
ta: உள்ளமைவு
uk: Конфігурація
zh: 配置

source: Configuration of room ~s
bg: Конфигурация на стая ~s
de: Konfiguration des Raumes ~s
el: Διαμόρφωση δωματίου ~ s
it: Configurazione per la stanza ~s
pt: Configuração para ~s
ta: அறையின் உள்ளமைவு ~s
uk: Конфігурація кімнати ~s
zh: 房间 ~s 的配置

source: Contact Addresses (normally, room owner or owners)
bg: Адреси за контакт (обикновено собственик или собственици на стая)
de: Kontaktadresse (normalerweise Raumbesitzer)
el: Διευθύνσεις της Επαφής (κανονικά, ιδιοκτήτης (-ες) αίθουσας)
it: Indirizzi di contatto (normalmente, proprietario o proprietari della stanza)
pt: Endereços de contato (normalmente, o proprietário ou os proprietários da sala)
ta: தொடர்பு முகவரிகள் (பொதுவாக, அறை உரிமையாளர் அல்லது உரிமையாளர்கள்)
uk: Контактні адреси (зазвичай, власника або власників кімнати)
zh: 联系地址（通常为房间所有者）

source: Contacts
bg: Контакти
zh: 联系人

source: Country
bg: Държава
de: Land
el: Χώρα
it: Paese
pt: País
ta: நாடு
uk: Країна
zh: 国家/地区

source: Create Account
bg: Създай профил
de: Konto anlegen
zh: 创建账号

source: Create a Hat
bg: Създай Шапка
zh: 创建头衔

source: Current Discussion Topic
bg: Текуща тема на дискусита
de: Aktuelles Diskussionsthema
el: Τρέχων θέμα συζήτησης
it: Argomento di discussione attuale
pt: Assunto em discussão
ta: தற்போதைய கலந்துரையாடல் தலைப்பு
uk: Поточна тема обговорення
zh: 当前讨论话题

source: Database
bg: База данни
de: Datenbank
el: Βάση δεδομένων
pt: Base de dados
ta: தரவுத்தளம்
uk: База даних
zh: 数据库

source: Database Tables Configuration at
bg: Конфигурация на таблиците в базата данни при
de: Datenbanktabellen-Konfiguration bei
el: Διαμόρφωση Πίνακων βάσης δεδομένων στο
it: Configurazione delle tabelle del database su
pt: Configuração de Tabelas de Base de dados em
ta: தரவுத்தள அட்டவணைகள் உள்ளமைவு
uk: Конфігурація таблиць бази даних на
zh: 数据库表配置在

source: Database failure
bg: Грешка в базата данни
de: Datenbankfehler
el: Αποτυχία βάσης δεδομένων
it: Errore del database
pt: Falha no banco de dados
ta: தரவுத்தள தோல்வி
uk: Збій бази даних
zh: 数据库失败

source: December
bg: Декември
de: Dezember
el: Δεκέμβριος
it: Dicembre
pt: Dezembro
ta: கா-மார்கழி
uk: Грудень
zh: 十二月

source: Default users as participants
bg: Потребители по подразбиране като участници
de: Benutzer werden standardmäßig Teilnehmer
el: Προρυθμισμένοι χρήστες ως συμμετέχοντες
it: Definire per default gli utenti come partecipanti
pt: Utilizadores padrões como participantes
ta: பங்கேற்பாளர்களாக இயல்புநிலை பயனர்கள்
uk: Користувачі за замовчуванням як учасники
zh: 默认用户为参与者

source: Delete User
bg: Изтрий потребителя
de: Benutzer löschen
el: Διαγραφή Χρήστη
it: Eliminare l'utente
pt: Deletar Utilizador
ta: பயனரை நீக்கு
uk: Видалити користувача
zh: 删除用户

source: Delete message of the day
bg: Изтрий съобщението на деня
de: Lösche Nachricht des Tages
el: Διαγράψτε το μήνυμα της ημέρας
it: Eliminare il messaggio del giorno (MOTD)
pt: Apagar mensagem do dia
ta: அன்றைய செய்தியை நீக்கு
uk: Видалити повідомлення дня
zh: 删除每日消息

source: Delete message of the day on all hosts
bg: Изтрий съобщението на деня от всички нодове
de: Lösche Nachricht des Tages auf allen Hosts
el: Διαγράψτε το μήνυμα της ημέρας σε όλους τους κεντρικούς υπολογιστές
it: Eliminare il messaggio del giorno (MOTD) su tutti gli host
pt: Apagar a mensagem do dia em todos os hosts
ta: அனைத்து புரவலர்களிலும் அன்றைய செய்தியை நீக்கு
uk: Видалити повідомлення дня на усіх хостах
zh: 删除所有主机上的每日消息

source: Deliver event notifications
bg: Достави известията за събития
de: Ereignisbenachrichtigungen zustellen
el: Παράδοση ειδοποιήσεων συμβάντων
it: Inviare notifiche degli eventi
pt: Entregar as notificações de evento
ta: நிகழ்வு அறிவிப்புகளை வழங்கவும்
uk: Доставляти сповіщення про події
zh: 传递事件通知

source: Deliver payloads with event notifications
bg: Достави прикачените обекти с известията за събития
de: Nutzdaten mit Ereignisbenachrichtigungen zustellen
el: Κοινοποίηση φόρτου εργασιών με τις ειδοποιήσεις συμβάντων
it: Inviare il contenuto del messaggio con la notifica dell'evento
pt: Enviar payloads junto com as notificações de eventos
ta: நிகழ்வு அறிவிப்புகளுடன் பேலோடுகளை வழங்கவும்
uk: Доставляти разом з повідомленнями про публікації самі публікації
zh: 用事件通知传递有效负载

source: Destroy a Hat
bg: Разруши Шапка
zh: 删除头衔

source: Disable User
bg: Деактивирай потребителя
zh: 禁用用户

source: Disc only copy
bg: Копие само на диска
de: Nur auf Festplatte
el: Αντίγραφο μόνο σε δίσκο
it: Copia solo su disco
pt: Cópia apenas em disco
ta: வட்டு மட்டுமே நகலெடுக்கவும்
uk: Тільки диск
zh: 仅磁盘副本

source: Don't tell your password to anybody, not even the administrators of the XMPP server.
bg: Не казвайте паролата си на никого, дори на администраторите на XMPP сървъра.
de: Geben Sie niemandem Ihr Passwort, auch nicht den Administratoren des XMPP-Servers.
el: Μην πείτε τον κωδικό πρόσβασής σας σε κανέναν, ούτε στους διαχειριστές του διακομιστή XMPP.
it: Non rivelare la tua password a nessuno, nemmeno agli amministratori del server XMPP.
pt: Não revele a sua palavra-passe a ninguém, nem mesmo para o administrador deste servidor XMPP.
ta: உங்கள் கடவுச்சொல்லை யாரிடமும் சொல்லாதீர்கள், எக்ச்எம்பி.பி சேவையகத்தின் நிர்வாகிகள் கூட இல்லை.
uk: Нікому не кажіть свій пароль, навіть адміністраторам XMPP-сервера.
zh: 不要将您的密码告诉任何人，甚至是 XMPP 服务器的管理员。

source: Dump Backup to Text File at
bg: Архивиране в текстов файл при
de: Gib Backup in Textdatei aus bei
el: Αποθήκευση Αντιγράφου Ασφαλείας σε αρχείο κειμένου στο
it: Trascrivere il salvataggio sul file di testo
pt: Exporta cópia de segurança para ficheiro de texto em
ta: உரை கோப்பில் காப்புப்பிரதியை டம்ப் செய்யுங்கள்
uk: Копіювання в текстовий файл на
zh: 将备份转储至文本文件，文件位于

source: Dump to Text File
bg: Архивиране в текстов файл
de: Ausgabe in Textdatei
el: Αποθήκευση σε αρχείο κειμένου
it: Trascrivere su file di testo
pt: Exportar para ficheiro de texto
ta: உரை கோப்பில் டம்ப் செய்யுங்கள்
uk: Копіювання в текстовий файл
zh: 转储至文本文件

source: Duplicated groups are not allowed by RFC6121
bg: Дублирани групи не са разрешени от RFC6121
de: Doppelte Gruppen sind laut RFC6121 nicht erlaubt
el: Δεν επιτρέπονται διπλότυπες ομάδες από το RFC6121
it: I gruppi duplicati non sono consentiti da RFC6121
pt: Os grupos duplicados não são permitidos pela RFC6121
ta: நகல் குழுக்கள் RFC6121 ஆல் அனுமதிக்கப்படவில்லை
uk: RFC6121 забороняє дублювати групи
zh: 按照 RFC6121 的规则，不允许重复的组

source: Dynamically specify a replyto of the item publisher
bg: Динамично задаване на отговор към публикувалия елемента
de: Dynamisch ein 'replyto' des Item-Veröffentlichers angeben
el: Δυναμικά προσδιορίστε το Απάντηση σε του εκδότη του αντικειμένου
it: Specifica dinamicamente una risposta dell'editore dell'elemento
pt: Definir de forma dinâmica uma resposta da editora do item
ta: உருப்படி வெளியீட்டாளரின் பதிலை மாறும் வகையில் குறிப்பிடவும்
uk: Динамічно вказуйте відповідь видавця елемента
zh: 动态指定项目发布者的 replyto

source: Edit Properties
bg: Редактиране на свойства
de: Eigenschaften ändern
el: Επεξεργασία ιδιοτήτων
it: Modificare le proprietà
pt: Editar propriedades
ta: பண்புகளைத் திருத்து
uk: Змінити параметри
zh: 编辑属性

source: Either approve or decline the voice request.
bg: Одобрете или отхвърлете заявката за гласова връзка.
de: Sprachrecht-Anforderung entweder genehmigen oder ablehnen.
el: Είτε εγκρίνετε ή απορρίψτε το αίτημα φωνής.
it: Approva oppure respingi la richiesta di parola.
pt: Deve aprovar/desaprovar a requisição de voz.
ta: குரல் கோரிக்கையை அங்கீகரிக்கவும் அல்லது நிராகரிக்கவும்.
uk: Підтвердіть або відхиліть голосовий запит.
zh: 批准或拒绝发言权请求。

source: Email
bg: Илейл
el: Ηλεκτρονικό ταχυδρομείο
ta: மின்னஞ்சல்
uk: Електронна пошта
zh: 电子邮件

source: Email Address
bg: Имейл адрес
de: E-Mail-Adresse
el: Ηλεκτρονική Διεύθυνση
it: Indirizzo di Posta Elettronica
pt: Endereço de e-mail
ta: மின்னஞ்சல் முகவரி
uk: Адреса ел. пошти
zh: 电子邮件地址

source: Enable hats
bg: Активиране на шапки
de: Funktion einschalten
el: Ενεργοποίηση καπέλων
it: Abilitare i cappelli
pt: Ativa chapéus
ta: தொப்பிகளை இயக்கவும்
uk: Увімкнути капелюхи
zh: 启用头衔

source: Enable logging
bg: Активирай запис на хронологията
de: Protokollierung aktivieren
el: Ενεργοποίηση καταγραφής
it: Abilitare la registrazione
pt: Permitir criação de logs
ta: பதிவை இயக்கவும்
uk: Увімкнути журнал роботи
zh: 启用日志记录

source: Enable message archiving
bg: Активирай архивиране на съобщенията
de: Nachrichtenarchivierung aktivieren
el: Ενεργοποιήστε την αρχειοθέτηση μηνυμάτων
it: Abilita l'archiviazione dei messaggi
pt: Ativar arquivamento de mensagens
ta: செய்தி காப்பகத்தை இயக்கவும்
uk: Ввімкнути архівацію повідомлень
zh: 启用消息归档

source: Enabling push without 'node' attribute is not supported
bg: Активиране на известията без атрибут 'нод' не се поддържа
de: push ohne 'node'-Attribut zu aktivieren wird nicht unterstützt
el: Η ενεργοποίηση της ώθησης χωρίς το χαρακτηριστικό 'κόμβος' δεν υποστηρίζεται
it: L'abilitazione del push senza l'attributo 'nodo' non è supportata
pt: Abilitar push sem o atributo 'node' não é suportado
ta: 'முனை' பண்புக்கூறு இல்லாமல் உந்துதலை இயக்குவது ஆதரிக்கப்படவில்லை
uk: Увімкнення push без атрибута node не підтримується
zh: 不支持没有“node”属性就启用推送

source: End User Session
bg: Прекрати сесията на потребителя
de: Benutzersitzung beenden
el: Τερματισμός Συνεδρίας Χρήστη
it: Terminare la sessione dell'utente
pt: Terminar Sessão do Utilizador
ta: இறுதி பயனர் அமர்வு
uk: Закінчити Сеанс Користувача
zh: 结束用户会话

source: Enter nickname you want to register
bg: Въведете псевдонима, който желаете да регистрирате
de: Geben Sie den Spitznamen ein den Sie registrieren wollen
el: Πληκτρολογήστε το ψευδώνυμο που θέλετε να καταχωρήσετε
it: Immettere il nickname che si vuole registrare
pt: Introduza a alcunha que quer registar
ta: நீங்கள் பதிவு செய்ய விரும்பும் புனைப்பெயரை உள்ளிடவும்
uk: Введіть псевдонім, який ви хочете зареєструвати
zh: 请输入要注册的昵称

source: Enter path to backup file
bg: Въведете пътя към архивния файл
de: Geben Sie den Pfad zur Backupdatei ein
el: Εισάγετε τοποθεσία αρχείου αντιγράφου ασφαλείας
it: Immettere il percorso del file di salvataggio
pt: Introduza o caminho do ficheiro de cópia de segurança
ta: காப்புப்பிரதி கோப்பிற்கு பாதையை உள்ளிடவும்
uk: Введіть шлях до резервного файла
zh: 请输入备份文件路径

source: Enter path to jabberd14 spool dir
bg: Въведете пътя към jabberd14 spool директорията
de: Geben Sie den Pfad zum jabberd14-Spoolverzeichnis ein
el: Εισάγετε κατάλογο αρχείων σειράς jabberd14
it: Immettere il percorso della directory di spool di jabberd14
pt: Introduza o caminho para o directório de spools do jabberd14
ta: Jabberd14 Spool அடைவு க்கு பாதையை உள்ளிடவும்
uk: Введіть шлях до директорії спула jabberd14
zh: 请输入 jabberd14 spool 目录路径

source: Enter path to jabberd14 spool file
bg: Въведете пътя към jabberd14 spool файла
de: Geben Sie den Pfad zur jabberd14-Spooldatei ein
el: Εισάγετε τοποθεσία αρχείου σειράς jabberd14
it: Immettere il percorso del file di spool di jabberd14
pt: Introduza o caminho para o ficheiro de spool do jabberd14
ta: சாபர்ட் 14 ச்பூல் கோப்புக்கு பாதையை உள்ளிடவும்
uk: Введіть шлях до файла зі спула jabberd14
zh: 请输入 jabberd14 spool 文件路径

source: Enter path to text file
bg: Въведете пътя към текстовия файл
de: Geben Sie den Pfad zur Textdatei ein
el: Εισάγετε Τοποθεσία Αρχείου Κειμένου
it: Immettere il percorso del file di testo
pt: Introduza caminho para o ficheiro de texto
ta: உரை கோப்புக்கு பாதையை உள்ளிடவும்
uk: Введіть шлях до текстового файла
zh: 请输入文本文件路径

source: Enter the text you see
bg: Въведете текста, който виждате
de: Geben Sie den Text ein den Sie sehen
el: Πληκτρολογήστε το κείμενο που βλέπετε
it: Immettere il testo visibile
pt: Insira o texto que vê
ta: நீங்கள் பார்க்கும் உரையை உள்ளிடவும்
uk: Введіть текст, що ви бачите
zh: 请输入您看到的文字

source: Erlang XMPP Server
bg: Erlang XMPP сървър
el: Διακομιστής Erlang XMPP
it: Server XMPP Erlang
pt: Servidor XMPP Erlang
ta: எர்லாங் எக்ச்எம்பிபி சேவையகம்
uk: Ерланґ XMPP Сервер
zh: Erlang XMPP 服务器

source: Exclude Jabber IDs from CAPTCHA challenge
bg: Изключи CAPTCHA предизвикателство за следните Jabber ID-та
de: Jabber-IDs von CAPTCHA-Herausforderung ausschließen
el: Εξαίρεσε αυτές τις ταυτότητες Jabber από την CAPTCHA πρόκληση
it: Escludi degli ID Jabber dal passaggio CAPTCHA
pt: Excluir IDs Jabber de serem submetidos ao CAPTCHA
ta: கேப்ட்சா சேலஞ்சில் இருந்து சாபர் ஐடிகளை விலக்குங்கள்
uk: Пропускати ці Jabber ID без CAPTCHA-запиту
zh: 从验证码挑战中排除的 Jabber ID

source: Export all tables as SQL queries to a file:
bg: Експортирай всички таблици като SQL заявки във файл:
de: Alle Tabellen als SQL-Abfragen in eine Datei exportieren:
el: Εξαγωγή όλων των πινάκων ως ερωτημάτων SQL σε ένα αρχείο:
it: Esporta tutte le tabelle come query SQL in un file:
pt: Exportar todas as tabelas como SQL para um ficheiro:
ta: அனைத்து அட்டவணைகளையும் கவிமொ வினவல்களாக ஒரு கோப்பில் ஏற்றுமதி செய்யுங்கள்:
uk: Експортувати всі таблиці у файл як SQL запити:
zh: 将所有表以 SQL 查询导出到文件：

source: Export data of all users in the server to PIEFXIS files (XEP-0227):
bg: Експортирай данните за всички потребители на сървъра в PIEFXIS файлове (XEP-0227):
de: Alle Benutzerdaten des Servers in PIEFXIS-Dateien (XEP-0227) exportieren:
el: Εξαγωγή δεδομένων όλων των χρηστών του διακομιστή σε PIEFXIS αρχεία (XEP-0227):
it: Esportare i dati di tutti gli utenti nel server in file PIEFXIS (XEP-0227):
pt: Exportar todos os dados de todos os utilizadores no servidor, para ficheiros de formato PIEFXIS (XEP-0227):
ta: சேவையகத்தில் உள்ள அனைத்து பயனர்களின் தரவை Piefxis கோப்புகளுக்கு (XEP-0227) ஏற்றுமதி செய்யுங்கள்:
uk: Експорт даних всіх користувачів сервера до файлу PIEFXIS (XEP-0227):
zh: 将服务器中所有用户的数据导出到 PIEFXIS 文件（XEP-0227）：

source: Export data of users in a host to PIEFXIS files (XEP-0227):
bg: Експортирай данните за потребителите на този хост в PIEFXIS файлове (XEP-0227):
de: Alle Benutzerdaten des Hosts in PIEFXIS-Dateien (XEP-0227) exportieren:
el: Εξαγωγή δεδομένων των χρηστών κεντρικού υπολογιστή σε PIEFXIS αρχεία (XEP-0227):
it: Esportare i dati degli utenti di un host in file PIEFXIS (XEP-0227):
pt: Exportar dados dos utilizadores num host, para ficheiros de PIEFXIS (XEP-0227):
ta: ஓச்டில் பயனர்களின் தரவை Piefxis கோப்புகளுக்கு ஏற்றுமதி செய்யுங்கள் (XEP-0227):
uk: Експорт даних користувачів домена до файлу PIEFXIS (XEP-0227):
zh: 将主机中用户的数据导出到 PIEFXIS 文件（XEP-0227）：

source: External component failure
bg: Неуспех породен от външен компонент
de: Fehler externer Komponente
el: Βλάβη εξωτερικού στοιχείου
it: Guasto del componente esterno
pt: Falha de componente externo
ta: வெளிப்புற கூறு தோல்வி
uk: Помилка зовнішнього компонента
zh: 外部组件故障

source: External component timeout
bg: Времето за изчакване на външен компонент изтече
de: Zeitüberschreitung externer Komponente
el: Τέλος χρονικού όριου εξωτερικού στοιχείου
it: Timeout del componente esterno
pt: Tempo esgotado à espera de componente externo
ta: வெளிப்புற கூறு நேரம் முடிந்தது
uk: Тайм-аут зовнішнього компонента
zh: 外部组件超时

source: FAQ Entry
bg: Въвеждане на ЧЗВ
de: FAQ-Eintrag
el: Καταχώριση συχνών ερωτήσεων
it: Inserimento delle domande frequenti
pt: Registo das perguntas frequentes
ta: கேள்விகள் நுழைவு
uk: Запис в ЧаПи
zh: 常见问题条目

source: Failed to activate bytestream
bg: Неуспешно активиране на bytestream
de: Konnte Bytestream nicht aktivieren
el: Απέτυχε η ενεργοποίηση του bytestream
it: Impossibile attivare il flusso di byte
pt: Falha ao ativar bytestream
ta: பைட்டெச்ட்ரீமை செயல்படுத்தத் தவறிவிட்டது
uk: Не вдалося активувати потік байтів
zh: 无法激活字节流

source: Failed to extract JID from your voice request approval
bg: Неуспешно извличане на JID от одобрението за гласова заявка
de: Konnte JID nicht aus Ihrer Genehmigung der Sprachrecht-Anforderung extrahieren
el: Απέτυχε η εξαγωγή JID από την έγκριση του αιτήματος φωνής σας
it: Impossibile estrarre il JID dall'approvazione della richiesta di parola
pt: Não foi possível extrair o JID (Jabber ID) da requisição de voz
ta: உங்கள் குரல் கோரிக்கை ஒப்புதலிலிருந்து சிட் பிரித்தெடுப்பதில் தோல்வி
uk: Помилка витягнення JID з вашого схвалення голосового запиту
zh: 无法从您的发言权请求批准中提取 JID

source: Failed to map delegated namespace to external component
bg: Неуспешно съпоставяне на делегирано пространство от имена с външен компонент
de: Konnte delegierten Namensraum nicht externer Komponente zuordnen
el: Αποτυχία ταξιθέτησης μεταγεγραμμένου χώρου ονομάτων σε εξωτερικό στοιχείο
it: Impossibile mappare lo spazio dei nomi delegato al componente esterno
pt: Falha ao mapear namespace delegado ao componente externo
ta: வெளிப்புற கூறுகளுக்கு பிரதிநிதித்துவ பெயர்வெளியை வரைபடமாக்குவதில் தோல்வி
uk: Не вдалося зіставити делегований простір імен із зовнішнім компонентом
zh: 无法将委托命名空间映射到外部组件

source: Failed to parse HTTP response
bg: Неуспешно анализиран HTTP отговор
de: Konnte HTTP-Antwort nicht parsen
el: Αποτυχία ανάλυσης της απόκρισης HTTP
it: Impossibile analizzare la risposta HTTP
pt: Falha ao analisar resposta HTTP
ta: HTTP பதிலை அலசத் தவறிவிட்டது
uk: Не вдалося розібрати HTTP-відповідь
zh: 无法解析 HTTP 响应

source: Failed to process option '~s'
bg: Неуспешо обработена опция '~s'
de: Konnte Option '~s' nicht verarbeiten
el: Αποτυχία επεξεργασίας της επιλογής '~s'
it: Impossibile elaborare l'opzione '~s'
pt: Falha ao processar opção '~s'
ta: விருப்பத்தை '~s' செயலாக்குவதில் தோல்வி
uk: Не вдалося обробити параметр "~s"
zh: 无法处理选项“~s”

source: Family Name
bg: Фамилно име
de: Nachname
el: Επώνυμο
it: Cognome
pt: Apelido
ta: குடும்ப பெயர்
uk: Прізвище
zh: 姓氏

source: February
bg: Февруари
de: Februar
el: Φεβρουάριος
it: Febbraio
pt: Fevereiro
ta: தை-மாசி
uk: Лютого
zh: 二月

source: File larger than ~w bytes
bg: Файлът е по-голям от ~w байта
de: Datei größer als ~w Bytes
el: Αρχείο μεγαλύτερο από ~w bytes
it: File più grande di ~w byte
pt: Ficheiro é maior que ~w bytes
ta: ~w பைட்டுகளை விட பெரியது
uk: Файл більший, ніж ~w байт
zh: 文件大于 ~w 字节

source: Fill in the form to search for any matching XMPP User
bg: Попълнете формата, за да търсите съвпадащ XMPP потребител
de: Füllen Sie das Formular aus, um nach jeglichen passenden XMPP-Benutzern zu suchen
el: Συμπληρώστε την φόρμα για αναζήτηση χρηστών XMPP
it: Compila il modulo per cercare qualsiasi utente XMPP corrispondente
pt: Preencha campos para procurar por quaisquer utilizadores XMPP
ta: பொருந்தக்கூடிய எக்ச்எம்பிபி பயனரைத் தேட படிவத்தை நிரப்பவும்
uk: Заповніть форму для пошуку будь-якого відповідного користувача XMPP
zh: 填写表单以搜索任何匹配的 XMPP 用户

source: Friday
bg: Петък
de: Freitag
el: Παρασκευή
it: Venerdì
pt: Sexta
ta: வெள்ளிக்கிழமை
uk: П'ятниця
zh: 周五

source: From ~ts
bg: От ~ts
de: Von ~ts
el: Από ~ts
it: Da ~ts
pt: De ~s
ta: ~ts இலிருந்து
uk: Від ~ts
zh: 来自 ~ts

source: Full List of Room Admins
bg: Пълен списък на администраторите на стаята
de: Vollständige Liste der Raumadmins
el: Πλήρης Κατάλογος Διαχειριστών αιθουσών
it: Elenco Completo degli Amministratori delle Stanze
pt: Lista completa dos administradores das salas
ta: அறை நிர்வாகிகளின் முழு பட்டியல்
uk: Повний перелік адміністраторів кімнати
zh: 房间管理员的完整列表

source: Full List of Room Owners
bg: Пълен списък на собствениците на стаята
de: Vollständige Liste der Raumbesitzer
el: Πλήρης Κατάλογος Ιδιοκτητών αιθουσών
it: Elenco Completo dei Proprietari delle Stanze
pt: Lista completa dos proprietários das salas
ta: அறை உரிமையாளர்களின் முழு பட்டியல்
uk: Повний перелік власників кімнати
zh: 房间所有者的完整列表

source: Full Name
bg: Пълно име
de: Vollständiger Name
el: Ονοματεπώνυμο
it: Nome completo
pt: Nome completo
ta: முழு பெயர்
uk: Повне ім'я
zh: 全名

source: Get List of Active Users
bg: Списък с активни потребители
zh: 获取活跃用户列表

source: Get List of Disabled Users
bg: Списък на деактивираните потребители
zh: 获取禁用用户列表

source: Get List of Idle Users
bg: Списък на неактивните потребители
zh: 获取闲置用户列表

source: Get List of Online Users
bg: Списък на онлайн потребители
de: Liste der angemeldeten Benutzer abrufen
el: Λίστα online χρηστών
it: Ottieni L'elenco degli Utenti Online
pt: Obter a lista de utilizadores online
ta: நிகழ்நிலை பயனர்களின் பட்டியலைப் பெறுங்கள்
uk: Отримати кількість користувачів в мережі
zh: 获取在线用户列表
